{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1413520.php",
    "date": "2024-02-07",
    "title": "Neuköllner Kunstpreis 2024 - Feierliche Preisverleihung",
    "text": "\n\nFeierliche Preisverleihung im Heimathafen Neukölln am Freitag, 16. Februar 2024, 19 Uhr mit der Kulturstadträtin Karin Korte\n\n\n    Die Nominierten sind:\n    Veneta Androva, Johanna Brummack, Christian Diaz Orejarena, Marta Djourina, Ceren Saner, Sophia Uckmann, Constanze Vogt\n  \n\n    Die Ausstellung mit den Nominierten für den Neuköllner Kunstpreis in der Galerie im Saalbau ist am Freitag, 16. Februar 2024, 18 bis 22 Uhr geöffnet.\n  \n\n    Neukölln ist mit seiner Vielzahl an Ateliers und Kunsträumen ein lebendiger und wichtiger Standort der aktuellen Kunstszene. Diesen Umstand würdigt der Fachbereich Kultur in Kooperation mit dem Kulturnetzwerk Neukölln e.V. und der STADT UND LAND Wohnbauten-Gesellschaft mbH mit der jährlichen Verleihung des Neuköllner Kunstpreises.\n  \n\n    Mehr als 130 Künstler:innen, die in Neukölln leben oder arbeiten, haben sich für dieses Jahr beworben. Sieben von ihnen wurden von einer fünfköpfigen Fachjury für den mit insgesamt 6.000 Euro dotierten Kunstpreis nominiert. In einer Gruppenausstellung stellt die Galerie im Saalbau die Arbeiten der Nominierten vor. Die Besucher:innen erhalten dadurch einen authentischen Einblick in die vielschichtige Produktion und besondere Qualität der Werke Neuköllner Künstler:innen, die hier jeden Tag in unzähligen Ateliers, Wohnungen und Projekträumen entstehen.\n  \n\n    Dazu erklärt Bezirksstadträtin Korte: „Seit 2017 vergeben wir den Neuköllner Kunstpreis. Auch in diesem Jahr beeindruckt mich die Vielfalt und die Qualität der eingereichten Arbeiten. Ich freue mich auf die Ausstellung in der Galerie im Saalbau und danke der STADT UND LAND für ihre Unterstützung!“\n  \n\n    Dotiert sind die Auszeichnungen mit insgesamt 6.000 Euro:\n    1. Preis – 3.000 Euro\n    2. Preis – 2.000 Euro\n    3. Preis – 1.000 Euro\n  \n\n    Die Nominierten und die drei ausgewählten Preisträger:innen werden am 16. Februar 2024 im Heimathafen Neukölln der Öffentlichkeit vorgestellt.\n  \n\n    Zudem wird ein Ankaufspreis der STADT UND LAND Wohnbauten-Gesellschaft mbH in Form vergeben.\n  \n\n    Der Jury gehören an:\n    Yolanda Kaddu-Mulindwa (Leitung der Kommunalen Galerien Neukölln) Kat Nowak (Festivalleitung 48 Stunden Neukölln) Malte Pieper (Kurator:in) Katharina Reich (Künstlerin und Preisträgerin 2023) Catherine Rose Evans (Künstlerin und Preisträgerin 2020) Die Juryleitung (ohne Stimmrecht) hatte Nora Zender.\n  \n\n    Der Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e.V. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt.\n  \n\nAusstellung vom 17. Februar bis 12. Mai 2024\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nkunstpreis@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    GALERIE IM SAALBAU, Karl-Marx-Str. 141, 12043 Berlin, U-Bahn:\n    Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.galerie-im-saalbau.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}