{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1463929.php",
    "date": "2024-07-08",
    "title": "Abitur auf dem zweiten Weg - Kolleg Schöneberg verabschiedet Abiturient_innen",
    "text": "\n\n    Am Freitag, den 5. Juli 2024 wurden am Kolleg Schöneberg die Abiturzeugnisse verliehen und in einem feierlichen Rahmen die Leistungen der Abiturient_innen gewürdigt. Zugleich verabschiedete Bezirksstadtrat Tobias Dollase den langjährigen stellvertretenden Schulleiter, Dr. Wilhem Hansen, in den wohlverdienten Ruhestand.\n  \n\n    Insgesamt haben 40 Kollegiat_innen das Abitur bestanden, der Notendurchschnitt liegt bei 2,1. Vier Kollegiat_innen erreichten ihre Abiturnote mit dem herausragenden Durchschnitt von 1,0. Herzlichen Glückwunsch!\n\n\n    Der diesjährige Abitur-Jahrgang ist übrigens der erste, der während der COVID-Pandemie im Januar 2021 aufgenommen wurde. Ein Grund mehr, die starken Leistungen der Absolvierenden zu würdigen. Begleitet von Musik- und Gesangseinlagen des Kollegium-Chors brachten viele der berührenden Abschiedsworte den Geist des Kollegs als „Ort der Vielfalt“ auf den Punkt. Sei es durch die Vielfalt der Herkunft, des Alters oder der persönlichen Lebensumstände. Die Gründe sind unterschiedlich, warum ein höherer Schulabschluss auf dem ersten Bildungsweg nicht möglich war. Mit dem Abiturzeugnis „auf dem zweiten Weg“ haben nun alle einen wichtigen Meilenstein für ihre zukünftigen Bildungsziele erreicht.\n  \n\n    Das Kolleg bleibt ein wichtiger Lernort, der zugleich viele Kurse der Volkshochschule Tempelhof-Schöneberg beheimatet.\n  \n\n    Schon jetzt vormerken:\n  \n\n    In der neuen Podcast-Reihe „vhs Ohrenblicke – Die vhs Tempelhof-Schöneberg im Gespräch“ erscheint am 13.08.2024 der Podcast „Zweiter Bildungsweg – dem Schulabschluss eine zweite Chance geben!“\n\n\n    In der Folge wird u.a. ein Absolvent des Kolleg Schöneberg interviewt, der nach einigen beruflichen Stationen in der Gastronomie den Entschluss gefasst hat, sein Abitur nachzuholen, um neue Wege einzuschlagen. Und das mit Erfolg!\n  \n\n    Zum Hintergrund:\n  \n\n    Das Kolleg Schöneberg ist eine staatliche Institution des Zweiten Bildungsweges (ZBW) in Trägerschaft der Albert-Einstein-Volkshochschule des Bezirks Tempelhof-Schöneberg. Es führt Erwachsene in einem Zeitraum von drei bzw. dreieinhalb Jahren zum Abitur. Der Vorkurs beginnt im Januar, die Einführungsphase im August. Der Unterricht findet tagsüber von 08:30 Uhr bis 15:30 Uhr statt, wobei die meisten Kurse üblicherweise bis 13:45 Uhr angeboten werden.\n  \n\n    Interessierte Personen haben jederzeit die Möglichkeit, sich für das Kolleg anzumelden. Nähere Informationen zu den Anmeldevoraussetzungen finden sich auf der Homepage des Kolleg Schöneberg. Dort steht auch das Anmeldeformular zur Verfügung.\n  \n\n    Um Räumlichkeiten für ein neues Gymnasium bereitzuhalten, hat das Bezirksamt Mitte in Abstimmung mit dem Bezirk Tempelhof-Schöneberg die Verlagerung des Berlin-Kollegs an das VHS-Kolleg Schöneberg beschlossen. Das VHS-Kolleg Schöneberg wird ab dem Schuljahr 2025/26 um die Kompetenzen des Berlin Kollegs verstärkt, womit eine Erweiterung des Bildungsangebotes für alle Kollegiaten einhergeht.\n  \n"
}