{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1473313.php",
    "date": "2024-08-04",
    "title": "Polizeiliche Maßnahmen zu Versammlungen im Kontext des Nahostkonfliktes",
    "text": "\n\nTempelhof-Schöneberg/Neukölln\nNr. 1608\n    Die Polizei Berlin gewährleistete gestern mit rund 300 Einsatzkräften die Versammlungsfreiheit anlässlich zweier Aufzüge im Kontext des Nahostkonfliktes.\n  \n\n    Ab 16 Uhr versammelten sich Teilnehmerinnen und Teilnehmer zu einem Aufzug mit dem Titel „Solidarität mit Palästina. Stoppt den Krieg. Keine Waffen für Israel“. Gegen 18 Uhr setzte sich der Aufzug mit rund 500 Menschen von der Kreuzung Hauptstraße/Grundwaldstraße bis zum Walther-Schreiber-Platz in Bewegung. Auf der Hauptstraße traf eine aus dem Aufzug heraus geworfene Plastikflasche eine Gegendemonstrantin am Kopf. Die Frau lehnte eine medizinische Behandlung ab und lief fortan, weiterhin unter dem Schutz der Einsatzkräfte, vor dem Aufzug. Kurz vor 19 Uhr verließ sie den selbigen.\n    Gegen 19.15 Uhr wurde aus dem Aufzug heraus eine verbotene Parole gerufen, woraufhin die Versammlungsleitung aufgefordert wurde, auf die Teilnehmerinnen und Teilnehmer einzuwirken, dies zu unterlassen. In diesem Zusammenhang führten die Einsatzkräfte eine Freiheitsbeschränkung gegen einen Mann durch und leiteten ein Ermittlungsverfahren wegen des Verdachts des Verstoßes gegen das Vereinsgesetz ein.\n    Gegen 19.45 Uhr wurden auf der Schöneberger Straße aus dem Aufzug heraus Flaschen auf Einsatzkräfte geworfen. Ein Polizist wurde dadurch verletzt. In diesem Zusammenhang wurden gegen zwei Männer und eine Frau freiheitsbeschränkende Maßnahmen zur Identitätsfeststellung durchgeführt. Nach Erreichen des Walther-Scheiber-Platzes wurde der Aufzug gegen 20.30 Uhr mit noch rund 100 Teilnehmerinnen und Teilnehmer durch die Versammlungsleitung beendet. Nach Beendigung sammelte sich auf der Schöneberger Straße eine rund 60-köpfige Personengruppe, aus der heraus Straftaten begangen wurden. Die Einsatzkräfte mussten gegen sieben Personen unter Anwendung unmittelbaren Zwanges wegen des Verdachtes von Sachbeschädigungen, Beleidigungen und tätlichen Angriffen freiheitsbeschränkende Maßnahmen durchführen. Die Personengruppe löste sich anschließend auf und verließ den Bereich. Insgesamt führten die Einsatzkräfte gegen 21 Personen freiheitsbeschränkende Maßnahmen durch und\n    leiteten 18 Strafermittlungs- und Ordnungswidrigkeitenverfahren, unter anderem wegen des Verdachts des besonders schweren Landfriedensbruches, gefährlicher Körperverletzung, tätlichen Angriffes, Widerstandes gegen Vollstreckungsbeamte, Sachbeschädigung, Beleidigung und Verstoßes gegen das Vereinsgesetz, ein.\n  \n\n    Ab 19 Uhr versammelten sich rund 80 Personen auf dem Karl-Marx-Platz zu einem Aufzug mit dem Titel „Stiller Trauerzug in Solidarität mit den Menschen in Gaza mit Initiative Grieving Doves“. Mit rund 120 Teilnehmerinnen und Teilnehmern setzte sich der Aufzug mit dem Ziel Kottbusser Brücke gegen 20 Uhr in Bewegung. Er erreichte gegen 22 Uhr störungsfrei die Brücke und wurde dort gegen 22.30 Uhr mit rund 150 Teilnehmerinnen und Teilnehmern durch die Versammlungsleitung beendet.\n  \n"
}