{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1435580.php",
    "date": "2024-04-10",
    "title": "Bezirksamt und Senatsverwaltung starten Pilotprojekt zur mobilen Toilettenbetreuung in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt setzen gemeinsam mit dem Dienstleister Wall GmbH ein Pilotprojekt zur mobilen Betreuung öffentlicher Toiletten in Friedrichshain-Kreuzberg um. Die Maßnahme betrifft Toilettenanlagen („Berliner Toiletten“) im Bereich rund um den Görlitzer Park bis hin zum Kottbusser Tor und zur Warschauer Brücke. Das Projekt, finanziert über Mittel aus dem Maßnahmenpaket des Berliner Sicherheitsgipfels, hat zum Ziel, die öffentlichen Toiletten in den durch Drogenkonsum belasteten Sozialräumen mit hohem Nutzungsdruck wieder für die Allgemeinheit nutzbar zu machen und zu halten.\n  \n\n    Dafür soll beim Straßen- und Grünflächenamt ein neues mobiles Toilettenteam aufgebaut werden, das künftig bis zu 13 öffentliche Toiletten betreut. Die Maßnahme beginnt schrittweise ab dem Frühsommer dieses Jahres. Verabredet ist, dass die Mitarbeiter*innen per Fahrrad samt Anhänger in festgelegten Touren die einzelnen Standorte regelmäßig aufsuchen. Am Ort werden Verunreinigungen beseitigt und eventuelle Fehlnutzer*innen aufgefordert, die Toilette unverzüglich zu verlassen. Dies soll die Nutzbarkeit der Toiletten für die Allgemeinheit sichern und längere Ausfälle der Anlagen vermeiden helfen. Die neue mobile Toilettenbetreuung wird mit weiteren präventiven Sozialmaßnahmen (Parkläufern, Kiezhausmeisterei, aufsuchende Sozialarbeit) in Friedrichshain-Kreuzberg verschränkt.\n  \n\n    Der Bezirk und die Senatsverwaltung haben sich verständigt, das gemeinsame Pilotprojekt zunächst für zwei Jahre umzusetzen. Das Projekt wird bis Ende 2025 durch Mittel finanziert, die für Maßnahmen des Sicherheitsgipfels vom September 2023 zur Verfügung stehen. Einen entsprechenden Antrag aus Friedrichshain-Kreuzberg gab das „Lenkungsgremium für mehr Sicherheit und Sauberkeit im öffentlichen Raum und zur Verhinderung von Sucht und Obdachlosigkeit“, das die Senatsumweltverwaltung koordiniert, am Montag frei. Für das Projekt stehen damit insgesamt rund 1,6 Millionen Euro bereit.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}