{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1440884.php",
    "date": "2024-04-24",
    "title": "Berliner „Woche der pflegenden Angehörigen“ startet am 25. Mai",
    "text": "\n\n    Vom 25.05.-01.06.2024 lädt die diesjährige Woche der pflegenden Angehörigen zu einem bunten Programm rund um Pflege und Selbst-Fürsorge für pflegende Angehörige ein. Unter der Schirmherrschaft des Regierenden Bürgermeisters Kai Wegner werden die herausragenden Leistungen von pflegenden Angehörigen in der Langzeitpflege geehrt, Informations- und Austauschformate geboten und kleine Auszeiten vom Pflegealltag ermöglicht.\n  \n\n    Neben einer Vielzahl von bezirklichen Veranstaltungen, die bis Ende Juni stattfinden, zählen zu den Hauptveranstaltungen:\n  \n\nEhrengala mit Verleihung der „Berliner Pflegebären“ und „Markt der Möglichkeiten“ im Roten Rathaus am 25.05.2024\n    \nDampferfahrt mit der „MS Phantasia“ am 28.05.2024\n    \nPflegepolitischer Dialog im Abgeordnetenhaus von Berlin am 30.05.2024\n    \nFest der Kulturen im bebop am 31.05.2024\n    \nYoung Carer Zirkus-Festival im Zirkus Cabuwazi Treptow am 01.06.2024\n    \n\n\n    Eine Anmeldung ist ab sofort über die Internetseite der Woche der pflegenden Angehörigen (https://www.woche-der-pflegenden-angehoerigen.de/tickets-programm/index.html) möglich. Anmeldeschluss ist jeweils ca. 3 Tage vor Veranstaltungsbeginn.\n  \n\n    Die bezirklichen Veranstaltungen und die Anmeldemöglichkeiten können Sie in der digitalen Programmbroschüre (https://www.woche-der-pflegenden-angehoerigen.de/cms/upload/images/programm/wdpa_programm-broschuere_2024.pdf) einsehen. Die Programmbroschüre ist ab dem 24.04.24 in gedruckter Fassung verfügbar. Sie können die Broschüre in der Fachstelle für pflegende Angehörige, in allen Pflegestützpunkten und Kontaktstellen PflegeEngagement beziehen.\n  \n\n    Nahezu alle Veranstaltungen sind für pflegende Angehörige und interessierte Personen kostenlos.\n    Weitere Informationen zu den Veranstaltungen erhalten Sie bei der Fachstelle für pflegende Angehörige sowie auf der Internetseite der Woche der pflegenden Angehörigen.\n  \n\nKontakt\nWoche der pflegenden Angehörigen\n    Internetseite der Woche der pflegenden Angehörigen\n    (https://www.woche-der-pflegenden-angehoerigen.de)\n  \n\nAnmeldung zu den Veranstaltungen\n    (https://www.woche-der-pflegenden-angehoerigen.de/tickets-programm/index.html)\n    Fachstelle für pflegende Angehörige\n    Schenkendorfstraße 7\n    10965 Berlin\n    Tel.: 030-695 988 97\n    E-Mail an Fachstelle für pflegende Angehörige\n    (info@woche-der-pflegenden-angehoerigen.de)\n  \n\n    Internetseite der Fachstelle für pflegende Angehörige (https://angehoerigenpflege.berlin/)\n  \n"
}