{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1458782.php",
    "date": "2024-06-21",
    "title": "Vier Mal Spielstraße am Freitagnachmittag in Karlshorst",
    "text": "\n\n    Das Bezirksamt Lichtenberg macht ab dem 28. Juni 2024 einen Abschnitt der Wandlitzstraße in Karlshorst jeweils am Freitagnachmittag zur temporären Spielstraße. Am 28. Juni sowie 5., 12. und 19. Juli 2024, jeweils von 14:00 bis 18:00 Uhr wird die Wandlitzstraße auf rund 100 Metern zwischen der Wildensteiner Straße und der Stühlinger Straße für den Auto- und Radverkehr gesperrt.\n  \n\n    Die Initiative soll Kindern einen sicheren und abwechslungsreichen Raum zum Spielen bieten und gleichzeitig das Gemeinschaftsgefühl in der Nachbarschaft stärken. Es ist das erste, mehrmals stattfindende Projekt „Temporäre Spielstraße“ des Bezirks.\n  \n\nDie Bezirksstadträtin für Verkehr, Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Die temporäre Spielstraße ist ein wichtiger Schritt, um den öffentlichen Raum menschen- und insbesondere kindgerechter zu gestalten und den Kindern in unserem Bezirk mehr Platz zum Spielen und Entfalten zu bieten. Wir freuen uns, dass wir diese Initiative umsetzen können und hoffen auf rege Beteiligung der Familien. Ich bedanke mich herzlich bei den ehrenamtlich Engagierten, die dieses Projekt mit Leben füllen.“\n  \n\n    Die temporäre Spielstraße bietet vielfältige Möglichkeiten für die Kinder: Ballspiele, Kreidemalen oder kleine Fahrzeuge ausprobieren – der Fantasie sind auf der großen freien Fläche keine Grenzen gesetzt. Auch die Erwachsenen sind eingeladen, ins Gespräch zu kommen und den Raum kreativ zu nutzen.\n  \n\n    Das Bezirksamt lädt alle Anwohnenden ein, die Eröffnung der temporären Spielstraße am 28. Juni um 14:00 Uhr oder einen der drei folgenden Termine zu besuchen. Anwohnende können während des Aktionszeitraums begleitet von Lots:innen von ihren Grundstücken aus der Spielstraße ausfahren. Alle Menschen erreichen während des Aktionszeitraums ihr Grundstück zu Fuß, mobilitätseingeschränkte Personen gelangen in Begleitung der Lots:innen mit dem PkW auf ihr Grundstück. Die Zufahrt zum Gewerbe im Randbereich des Abschnitts ist sichergestellt.\n  \n"
}