{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1431895.php",
    "date": "2024-03-27",
    "title": "Kick-off des Bundesprogramms „# Rat zur Ausbildung“ im Rathaus Schöneberg",
    "text": "\n\n    Am Montag, den 18.03.2024 fand die Auftaktveranstaltung zu „# Rat zur Ausbildung“ im Theodor-Heuss-Saal des Rathauses Schöneberg statt. Bezirksbürgermeister Jörn Oltmann und die bezirkliche Wirtschaftsförderung sind Kooperationspartner. Das neue Berliner Modellprojekt befasst sich mit der Beratung von Bezugspersonen junger Menschen mit Einwanderungsgeschichte zum Übergang in Ausbildung. Dabei sollen Eltern, Trainer_innen von Sportvereinen und weitere Personen aus dem Umfeld Jugendlicher mit Migrationsgeschichte als Mentor_innen geschult werden. Mit dem Projekt werden neue Wege zur Fachkräftegewinnung in ganz Berlin erschlossen und erprobt.\n  \n\n    Zu Redebeiträgen von Dirk Hennings (Leiter der Serviceeinheit Finanzen und Personal des Bezirksamtes Tempelhof-Schöneberg) und Andrea Beate Müller (Leiterin des Referats Koordinierung, Europäisches Parlament, EU-Erweiterung, EU-Außenbeziehungen des Bundesministeriums für Arbeit und Soziales) trafen Interessent_innen und Multiplikator_innen zum Thema das erste Mal persönlich aufeinander. Der Einladung folgten knapp 70 Personen von unterschiedlichen Trägern und Institutionen, um sich im Anschluss an die Projektvorstellung gegenseitig auszutauschen und zu vernetzen. Träger des Projektes ist die Check-Up Kompetenzagentur gGmbH, die „# Rat zur Ausbildung“ gemeinsam mit der BBZ Berlin gGmbH umsetzen.\n  \n\nLeiter Serviceeinheit Finanzen und Personal Herr Hennings:\n    “Das Thema Fachkräftemangel ist auch für mich als Leiter für Personal eine große Herausforderung. Daher ist es sehr wichtig neue Wege zu gehen, um Jugendliche für Ausbildungsberufe zu begeistern und langfristig qualifizierte Mitarbeiter_innen zu finden.”\n  \n\n    Das Berliner Modellprojekt wird gefördert im Rahmen des ESF Plus Programm „Rat geben – Ja zur Ausbildung“, welches vom Bundesministerium für Arbeit und Soziales und der Europäischen Union vor circa 2 Jahren ins Leben gerufen wurde. Das Programm ist seit dem letzten Jahr mit zwei Projekten „# Rat zur Ausbildung“ und „Zielbewusst für die Ausbildung“ auch in Berlin umgesetzt worden. Während das von moveGLOBAL e.V. umgesetzte Projekt „Zielbewusst für die Ausbildung“ sein Arbeitsgebiet in den Bezirken Mitte und Neukölln hat, wird „# Rat zur Ausbildung“, ausgehend von Tempelhof-Schöneberg, in den restlichen Bezirken tätig sein.\n  \n\n    Wir wünschen beiden Projekten viel Erfolg!\n  \n"
}