{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1476391.php",
    "date": "2024-08-08",
    "title": "Bedeutende neue Funde und Ergebnisse bei archäologischen Untersuchungen am Molkenmarkt",
    "text": "\n\n    Im März 2024 wurde die „alte“ Grunerstraße in Berlin-Mitte endgültig stillgelegt und entwidmet. Damit stehen neue Grabungsabschnitte zur Verfügung, die die letzten noch nicht zugänglichen Bereiche für die archäologische Untersuchung bilden. Seit Herbst 2019 laufen die Ausgrabungen im Bereich der zukünftigen Quartiersentwicklung. Die Grabungen sollen Ende 2025 beendet sein. Bislang wurden auf einer Gesamtfläche von rund 22.000 Quadratmetern vorrangig die Freiflächen nördlich und südlich der Grunerstraße auf über 15.000 Quadratmetern nahezu vollständig erfasst. Dabei wurden über 5.000 Befunde sowie 600.000 Funde von der Urgeschichte über die Zeit der Stadtgründung bis in die jüngste Vergangenheit geborgen. Die spektakulären Ergebnisse – etwa die Reste eines Bohlenweges aus der Zeit der urkundlichen Erwähnung der Stadt 1230-1240 sowie die monumentalen Überreste eines der ältesten Elektrizitätswerke aus dem Jahr 1889 – stießen auf großes\n    öffentliches Interesse.\n    Dazu sagte Berlins Stadtentwicklungssenator Christian Gaebler: „Die zahlreichen Funde geben einen Einblick in die Entwicklung und das Leben der engen Altstadtquartiere, die es hier bis in die 1930er Jahre gegeben hat. Die Auswertung dieses reichen Schatzes wird noch einige Jahre in Anspruch nehmen, damit all diese Objekte auch für Nicht-Archäologen zum Sprechen gebracht werden können. Die Archäologen haben aber auch historische Reste im Boden belassen. Diese sollen zukünftig über Archäologische Fenster einen Einblick geben in die Vergangenheit dieses Ortes und unserer Stadt geben.“\nChristoph Rauhut, Landeskonservator: „Die Grabungen am Molkenmarkt bringen immer neue Erkenntnisse und Einblicke in fast 800 Jahre Stadtgeschichte und gehören damit zu den wichtigen aktuellen Projekten der Berlin-Forschung. Wir freuen uns, dass die Bedeutung der Arbeiten auch in diesem Sommer durch den Besuch des Senators vor Ort gewürdigt wird. Inzwischen haben wir konkrete Vorstellungen, wie archäologische Fenster in die bevorstehenden Hochbauwettbewerbe einfließen können.”\n    Die nächste Herausforderung stellt die Ausgrabung der noch verbliebenen 6500 Quadratmeter dar, die größtenteils unter der Straße liegen. Dabei kamen bereits neue und außergewöhnliche Zeugnisse der Berliner Stadtgeschichte zum Vorschein. Es handelt sich um mehrere parallel verlaufende Grabenstrukturen aus dem 13. Jahrhundert, die bis zu drei Meter breit und zwei Meter tief erhalten waren. In ihrer Nähe befanden sich zahlreiche Brunnen und Latrinen, die eine kontinuierliche Ver- und Entsorgung vom Mittelalter bis in die frühe Neuzeit belegen. Der immense Fundreichtum spiegelt zudem die Alltags-, Sozial- und Kulturgeschichte der Berliner Bevölkerung wider.\n    In den letzten Wochen konnte auch die Ausgrabung des Elektrizitätswerks abgeschlossen werden. Mit einer Gesamtfläche von 4.000 Quadratmetern ist ein einzigartiges Ensemble aus der Frühzeit der Elektrifizierung dokumentiert. Ein zusammenhängendes Areal des Werkes wurde im Boden belassen und als Archäologisches Fenster geplant. Auf bis zu 1.000 Quadratmetern kann so künftig die Entwicklung der Elektropolis Berlin erlebbar gemacht werden.\n    Relikte der jüngeren Geschichte, wie Terrakotta-Friese vom Roten Rathaus, zeugen von den Zerstörungen in den letzten Monaten des Zweiten Weltkrieges. Sie sind, wie alle anderen, meist älteren Funde und Befunde, feste Bestandteile für die wissenschaftliche und umfangreiche Auswertung, die sich an die Ausgrabung anschließen wird.\n    Pressefotos stehen für die aktuelle Berichterstattung bereit unter https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/digitale-pressemappen/archaeologische-grabungen-am-molkenmarkt-1473435.php\n\n\n    Abb. 1.: Neuzeitliche Bebauung im Kontext zu mittelalterlichen Gräben. Karoline Müller, LDA Berlin.\n    Abb. 2.: Von neuzeitlichem Mauerwerk gestörter mittelalterliche Latrine. Björn Zängle, LDA Berlin.\n    Abb. 3.: Feldsteinbrunnen, 18. Jh. Karoline Müller, LDA Berlin.\n    Abb. 4.: Klärbrunnen Elektrizitätswerk 1893, Anna Schimmitat, LDA Berlin.\n    Abb. 5.: Friesfragmente des Roten Rathauses aus Kriegsschutt, Anna Schimmitat, LDA Berlin.\n    Abb. 6.: Bereich des möglichen Archäologischen Fensters des Elektrizitätswerks, Janko Reichel, LDA Berlin.\n    Abb. 7.: Luftbild Ausgrabungsstand mit mittelalterlichen Gräben und neuzeitlicher Bebauung, Sina Nieschulz, BA-FK Berlin.\n    Abb. 8.: Luftbild Anschlussfläche Archäologisches Fenster mit Blick Richtung S-Bahnbrücke Alexanderplatz, BA-FK Berlin.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}