{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1487304.php",
    "date": "2024-09-20",
    "title": "Gemeinsame Pressemitteilung: Festnahmen wegen mutmaßlicher Beteiligung an Tankstelleneinbrüchen",
    "text": "\n\n    Zwei Männer im Alter von 24 und 34 Jahren, die mit anderen im gesamten Bundesgebiet gewaltsam Geldtresore aus Tankstellengebäuden entwendet haben sollen, wurden heute Morgen durch Einsatzkräfte des Landeskriminalamtes der Polizei Berlin im Rahmen von Wohnungsdurchsuchungen in Moabit und Buckow festgenommen. Bereits zuvor waren die entsprechenden Haftbefehle von der Staatsanwaltschaft Berlin wegen des Verdachts des gewerbs- und bandenmäßigen Geschäftsraumeinbruchs in mindestens zwei Fällen, in einem Fall in Tateinheit mit Urkundenfälschung, erwirkt worden.\n  \n\n    Die Männer sollen sich mit mindestens zwei weiteren Personen zusammengeschlossen haben, um in wechselnder Beteiligung in Tankstellen einzubrechen. Die Gruppierung könnte so nach bisheriger Einschätzung für rund 16 Taten in Deutschland verantwortlich sein, davon zwei in Berlin.\n    Der 24-Jährige soll am 14. November 2023, gegen 4 Uhr, mit zwei anderen die Glasschiebetür einer Tankstelle im mecklenburgischen Richtenberg mit einem hydraulischen Spreizgerät aufgebrochen, den im Kassenbereich stehenden Geldtresor mit Bargeld in Höhe von 64.705 Euro aus der Bodenverankerung gerissen, diesen mit einem Rollbrett in den Außenbereich der Tankstelle transportiert und in ihr Fluchtfahrzeug verladen haben.\n  \n\n    Auf dieselbe Weise sollen die beiden heute Festgenommenen aus einer Tankstelle in Nieder-Olm (Rheinland-Pfalz) zusammen mit zwei weiteren Männern einen Geldtresor mit 95.080 Euro entwendet haben, wobei sie an ihrem Fluchtfahrzeug falsche Kennzeichen angebracht haben sollen.\n    Die Durchsuchungen führten zum Auffinden von Betäubungsmitteln, hochwertigen Armbanduhren und Mobiltelefonen. Die Haftbefehle wurden heute Nachmittag in Vollzug gesetzt, so dass sich die beiden Beschuldigten jetzt in Untersuchungshaft befinden.\n  \n\n    Bei den beiden anderen, namentlich bekannten Beschuldigten, fanden bereits Durchsuchungsmaßnahmen statt, bei denen umfangreich Beweismittel sichergestellt werden konnten.\n  \n\n    Die weiteren Ermittlungen, insbesondere zur Namhaftmachung weiterer mutmaßlicher Bandenmitglieder und zur Zuordnung etwaiger weiterer Taten, dauern an.\n  \n"
}