{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1421510.php",
    "date": "2024-02-27",
    "title": "Senat beschließt neue S-Bahnverbindung zwischen Springpfuhl und Grünauer Kreuz",
    "text": "\n\n    Aus der Sitzung des Senats am 27. Februar 2024:\n  \n\n    In seiner Sitzung am 27. Februar 2024 hat der Senat auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, beschlossen, zwischen dem S-Bahnhof Springpfuhl und dem Grünauer Kreuz eine neue S-Bahnverbindung zu schaffen.\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Diese Entscheidung bringt uns in den Planungen des östlichen Berliner Schienenaußenrings endlich ein erhebliches Stück voran. Die neue S-Bahn-Verbindung wird dem gesamten Südosten attraktive neue Anbindungen bieten und mit neuen Bahnhöfen auch die Stadtteile Marzahn, Biesdorf, Adlershof und Köpenick sinnvoll miteinander verbinden. Damit schaffen wir für den Norden und Osten Berlins langfristig sogar eine weitere S-Bahn-Anbindung zum BER.“\n  \n\n    Der Senat ist sich einig darüber, dass die Verlängerung der S-Bahn eine effektivere Wirkung für die Fahrgäste erzielt als eine Regionalverkehrsverbindung. Die S-Bahn ist mit ihrer engen Taktdichte und der Anzahl der Haltestellen am besten geeignet, die verkehrlichen Anforderungen der Nahverkehrstangente auf dem östlichen Berliner Eisenbahnaußenring zwischen dem S-Bahnhof Springpfuhl und dem Grünauer Kreuz zu erfüllen. Der Systementscheid, also die Entscheidung für die S-Bahn als geeignetes Verkehrssystem, ist das Ergebnis fachlicher Bewertungen verschiedener Kriterien gemäß einer für Berlin einheitlichen Methodik sowie umfangreicher Grundlagenuntersuchungen.\n  \n\n    Der Senat hat sich daher entschieden, den Fokus der weiteren Planungen auf die S-Bahn zu legen und die Grundlagenermittlung entsprechend fortzuführen. Dazu gehört unter anderem auch eine Wirtschaftlichkeitsbetrachtung. Nach Abschluss weiterer Untersuchungen kann über eine Aufnahme von Gesprächen mit dem Bund im Sinne des Gemeindeverkehrsfinanzierungsgesetzes und über die Fortführung der Planung entschieden werden.\n  \n"
}