{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1456816.php",
    "date": "2024-06-14",
    "title": "Eröffnung der zentralen Wiesenfläche im Mauerpark nach Sanierung",
    "text": "\n\n    Im Zuge der Gesamtqualifizierung des Mauerparks haben folgende Sanierungen stattgefunden\n  \n\nErste Teilbereiche der Gesamtqualifizierung fertiggestellt\n    \nFast drei Hektar neues Grün und sanierte Spielareale für Besucherinnen und Besucher\n    \nMehr Aufenthaltsqualität und naturnahe Bereiche für Insekten in Berlins dicht bebauter Innenstadt\n    \n\n\n    Das grüne Herzstück des Mauerparks steht ab heute wieder für die Besucherinnen und Besucher zur Verfügung. Das knapp 20.000 Quadratmeter große Rasenplateau ist Teil der von der landeseigenen Grün Berlin Stiftung durchgeführten Gesamtqualifizierung des ursprünglichen Mauerparks und wurde heute Morgen nach Abschluss der Sanierungsarbeiten termingerecht vom Bezirk Pankow freigegeben. Die große Beliebtheit und die intensive Nutzung des Mauerparks haben 30 Jahre nach der Eröffnung deutliche Spuren hinterlassen. In Zusammenarbeit mit dem Bezirk Pankow und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und unter Berücksichtigung der Wünsche der Bürgerinnen und Bürger wird die Bestandsfläche des Parks grundhaft erneuert und an die aktuellen Bedürfnisse der etablierten Nutzungen angepasst.\n  \n\n    Die zentrale Rasenfläche des Mauerparks wurde in den letzten sieben Monaten komplett überholt und verfügt nun unter anderem über eine neue unterirdische Bewässerungsanlage. Durch die voll programmierbare Beregnungsanlage mit automatischer Regenüberwachung wird nur dann gewässert, wenn es nötig ist. So ist die bedarfsgerechte Pflege der Rasenfläche gesichert, während gleichzeitig die wertvolle Ressource Wasser sparsam eingesetzt wird.\n  \n\nMehr Natur in dichtbebauter Innenstadt\n    Ein wichtiger Fokus während der Qualifizierung des bestehenden Mauerparks ist zudem die Förderung der ökologischen Vielfalt. Hierfür wurden am Rand des Rasenplateaus die vorhandenen Säume erhalten und um eine Saat von Wildkräuterwiesen ergänzt, welche zusätzlichen Rückzugsraum für Kleinsäuger und Insekten bietet. Ebenfalls erneuert wurden die Flächen des beliebten Regenbogenspielplatzes am nördlichen Ende des Rasenplateaus. Die kleinen Besucherinnen und Besucher können sich nach knapp zweimonatiger Bauzeit nun auf einen überarbeiteten Sandspielbereich freuen. Ebenso wurde ein neuer Zaun gestellt. Die durch die Beteiligung der Bürgerinnen und Bürger und in Zusammenarbeit mit Jugendlichen aus unterschiedlichen Ländern entstandenen und bereits 2016 bis 2017 sanierten Spielgeräte mit dem namensgebenden Regenbogen bleiben erhalten.\n  \n\n    Christoph Schmidt, Geschäftsführer Grün Berlin: „Mit der Wiedereröffnung des runderneuerten Kernbereichs ist ein wichtiger Meilenstein der Qualifizierung des ursprünglichen Mauerparks geschafft. Mit der Sanierung der Parkfläche und der technischen Infrastruktur wird der Mauerpark nachhaltig lebenswerter – gleichzeitig bleibt sein unverwechselbarer Charakter erhalten.“\n  \n\n    Um die Einschränkungen für Besucherinnen und Besucher so gering wie möglich zu halten, erfolgt die Gesamtqualifizierung des ursprünglichen Mauerparks in Bauabschnitten, die stellenweise in weitere Teilbereiche unterteilt sind. Nach erfolgreicher Abnahme der Arbeiten auf dem Rasenplateau kann dieses wieder zur Erholung genutzt werden. Letzte Restmaßnahmen zur Verbesserung der Zuwegung sowie Arbeiten zur Stromversorgung der elektronischen Anlagen und die Fertigstellung der wassergebundenen Wegedecke sollen voraussichtlich bis Ende Juni 2024 beendet sein.\n    Nach der Fertigstellung der Fläche durch Grün Berlin wird in einem nächsten Schritt ein Konzept entwickelt, welches das Grillen im ursprünglichen Teil des Mauerparks weiterhin ermöglicht und gleichzeitig die neuen Grünflächen schont. Bis dahin darf der neue Rasen ausschließlich als Picknickwiese genutzt werden. Das Grillen wird so lange auf einen 2.000 m² großen markierten Bereich am Zugang Bernauer Straße auf der 2020 eröffneten Erweiterungsfläche im Schatten der neu gepflanzten Bäume verlegt.\n  \n\nÜber das Projekt\n    Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum: „Gemeinsam haben wir, die sehr engagierten Mitarbeiterinnen und Mitarbeiter der Senatsverwaltungen, der Bezirksverwaltung, von Grün Berlin, des Büro Henningsen, des Vereins Freunde des Mauerparks sowie vielen Bürgern zu einer deutlich sichtbaren grünen Oase beigetragen, jeder auf seine eigene Weise. Wir wollen das Erbe des im letzten Frühjahr verstorbenen visionären Planers und Urhebers des Gesamtkonzepts, Herr Prof. Gustav Lange, auch wieder für die nächsten 30-50 Jahre erhalten und gemeinsam weiterentwickeln. Auf diesem Weg haben wir jetzt etwa die halbe Wegestrecke geschafft.“\n  \n\n    Die Sanierung des Rasenplateaus ist Teil des zweiten Bauabschnitts der gesamthaften Qualifizierung des ursprünglichen Mauerparks. Bis 2027 werden die ursprünglichen Flächen des Mauerparks sowie die angrenzenden Areale insbesondere auch der Falkplatz, auf Basis einer umfangreichen Partizipation saniert und behutsam weiterentwickelt. Aufgrund des hohen Nutzungsdrucks hatte die Qualität des 1994 erbauten Parks deutlich gelitten. Ziel der 2019 mit den Bürgerinnen und Bürgern intensiv abgestimmten Maßnahmen ist es, die Flächen im und um den beliebten Park klimaangepasst für mehr und zusätzliche Aufenthaltsqualität weiterzuentwickeln, mit Rücksicht auf die etablierten Nutzungen und die umgebenden Stadtkieze. Ein Großteil des zentralen Mauerparks wurde vom Landschaftsarchitekten Prof. Gustav Lang entworfen. Die Handschrift des Entwurfsverfassers soll auch nach der Qualifizierung weiterhin erkennbar bleiben. Für die Qualifizierung des Mauerparks stehen circa 16,0 Mio. Euro\n    aus dem Programm „Zukunft Stadtgrün“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung.\n  \n\n    Grün Berlin hat bereits zuvor die Pläne zur 2020 eröffneten Erweiterung des Mauerparks umgesetzt.\n    Kontakt:\n    Grün Berlin GmbH , Pressestelle, Tel.: 030 700 906 186, E-Mail: pressestelle@gruen-berlin.de\n\n"
}