{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1476902.php",
    "date": "2024-08-16",
    "title": "Einweihung Infotafel für den Karpfenteich im Treptower Park | 28.8.2024",
    "text": "\n\n    Kungerkiezinitiative e.V. teilt mit:\n  \n\nInfotafel zum Schutz des Karpfenteichs\n    Im Treptower Park existiert ein Kleinod mit einmaligem biologischen Wert. Der offizielle Akt findet am Mittwoch, 28. August 2024 um 11:30 Uhr am Nordufer statt.\n  \n\n    Was aus einer Frustration angesichts charmeloser Verbotsschilder, die regelmäßig zerstört werden, entstand, darf sich nun endlich der Welt zeigen: Vor mehr als zwei Jahren machten sich Anwohnende auf den Weg, einen Beitrag für den Schutz des Karpfenteichs zu leisten. Daraus entstanden ist eine informative und mit Liebe zum Detail gestaltete Infotafel, die nun feierlich eingeweiht wird.\n  \n\nDer Karpfenteich – ein wertvoller Lebensraum\n    Die letzten Jahre haben es gezeigt: Um den Karpfenteich für uns Menschen als Naherholungsgebiet zu erhalten, müssen die Nutzenden vor Allem eines lernen, den Teich zu schützen. Mit steigenden Besucherzahlen – mit und ohne Hund – kommt dieses Kleinod und Biotop immer mehr an die Grenze dessen, was es an Belastungen aushält. Der Teich leidet unter Lärm, der die Nistzeit der Tiere massiv stört. Menschen und Hunde dringen in Schutzzonen ein und drohen damit wichtige Lebensräume zu zerstören. Leider wird auch der so wichtige Rückzugsraum im Wasser nicht von allen respektiert.\n  \n\nEine Informationstafel mit einladendem Charakter\n    Doch wie kann sowas am überzeugendsten vermittelt werden? Die bisherigen, relativ unattraktiven Verbotsschilder werden nicht nur ignoriert, sondern auch regelmäßig zerstört. Deshalb haben sich Anwohnende im Rahmen des Klimaschutzprojekts “Prima Klima Lebenswelt” zusammengetan und die Idee für eine Informationstafel der besonderen Art wurde geboren. Auch das Bezirksamt Treptow-Köpenick unterstützte die Idee und ebnete nicht nur den Weg hinsichtlich aller Genehmigungen. Auch fachlich und finanziell stand es dem Projekt zur Seite. Unter Leitung der Naturpädagogin Morla Meyer sowie mit der Expertise von Andrea Gerbode (BUND Naturschutz) und des Bündnisses Wassernetz Berlin entstand eine Schautafel, die aus Perspektive der lokalen Tierwelt den Betrachtenden die Notwendigkeit und die Vorkehrmaßnahmen für den Schutz ihrer Lebensräume beschreibt. Die graphische Umsetzung dafür übernahm Ricky Strohecker. Die Gesamtkoordination des Projekts unterlag der\n    KungerKiezInitiative e.V.\n  \n\nEnthüllung und Einweihung\n    Die feierliche Einweihung des Schildes findet am Mittwoch, 28.08.2024 um 11:30 Uhr an der Nordseite des Karpfenteichs statt. Bezirksstadträtin Dr. Claudia Leistner spricht ein Grußwort. Auf alle Teilnehmenden wartet ein Kaltgetränk zum Anstoßen und ein musikalischer Beitrag.\n  \n"
}