{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1471718.php",
    "date": "2024-07-29",
    "title": "Neues Stadtteilportal für Spandau ist online",
    "text": "\n\n    Das neue Internetportal gesund-leben-spandau.de basiert auf der lokalen Expertise der Spandauer Stadtteilkoordinationen und bietet einen Überblick über die verschiedenen Akteure, Einrichtungen und Angebote in den einzelnen Stadtteilen. Es soll die soziale Teilhabe fördern und so zu einem gesunden Leben der Spandauerinnen und Spandauer beitragen.\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend, Gesundheit und kommissarisch für Ordnung: „Ob im Rahmen von Sport, Bildung, Kunst und Kreativität bis hin zu ehrenamtlichem Engagement – der Austausch mit anderen Menschen ist nachweislich wichtig für die persönliche Gesundheit. Deshalb wollen wir es den Spandauerinnen und Spandauern mit unserem neuen Stadtteilportal leichter machen, am gesellschaftlichen Leben teilzuhaben. Dafür gibt es in unseren Stadtteilen viele tolle Einrichtungen und Akteure. Sie lassen sich jetzt ganz einfach und gebündelt auf einer Website finden und nutzen. Damit ist die Arbeit unserer Stadtteilkoordinationen noch direkter für die Bewohnerinnen und Bewohner sowie professionellen Akteurinnen und Akteure Spandaus verfügbar.“\n  \n\n    Das neue Stadtteilportal gesund-leben-spandau.de zeigt die lokalen Einrichtungen und Akteure des Gemeinwesens, filterbar nach Stadtteilen, nach den Bereichen Beratung, Bildung und Sprache, Freiwilliges Engagement, Freizeit, Gesundheit, Kreativität und Kunst, Pflege, Stadtteilarbeit und Nachbarschaft sowie nach Altersgruppen. Zudem sind auf der Website Steckbriefe der einzelnen Stadtteile und Kurzvorstellungen der Span-dauer Stadtteilkoordinationen zu finden.\n  \n\n    Die Inhalte des Stadteilportals basieren auf der Arbeit der 9 lokalen Stadtteilkoordinatio-nen, die die Vernetzung und Kommunikation innerhalb der Stadtteile sowie mit der Verwaltungsebene voranbringen. Gefördert werden die Stadtteilkoordinationen durch das Bezirksamt Spandau, Abteilung Jugend und Gesundheit.\n  \n"
}