{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1417364.php",
    "date": "2024-02-15",
    "title": "Anklage gegen Vater und Tochter wegen mutmaßlicher Tötung von Familienmitgliedern",
    "text": "\n\n    Gegen einen 70-Jährigen und dessen 42 Jahre alte Tochter hat die Staatsanwaltschaft Berlin Anklage wegen der mutmaßlichen Tötung von Familienmitgliedern zum Landgericht Berlin erhoben.\n  \n\n    Zwischen dem 13. und 14. Oktober 2023 soll die 42-Jährige in Köpenick zunächst ihre 11 Jahre alte Tochter durch Aufschneiden von deren Pulsadern und anschließend – auf deren ausdrücklichen Wunsch – ihre 68-Jährige Mutter durch Beibringung tiefer Schnitte in den Unterarm getötet haben. Sie wurde nun wegen Totschlags an der Tochter und Tötung auf Verlangen hinsichtlich ihrer Mutter angeklagt.\n  \n\n    Der 70-Jährige soll von diesem Vorhaben gewusst haben, gleichwohl aber zumindest zu Gunsten seiner Enkelin nicht eingeschritten sein, weshalb er wegen Totschlags durch Unterlassen angeklagte wurde.\n  \n\n    Nach den Ermittlungen lebte die Familie bibeltreu und pietistisch, wobei ihr Glaube auch spirituell-esoterische Züge angenommen haben soll. In diesem Weltbild soll sich die Familie immer mehr von der gesellschaftlichen Entwicklung überfordert, mit der Politik unzufrieden und von Einwanderung zunehmend verängstigt gezeigt und immer mehr abgeschottet haben. Der Wunsch, sich diesen Sorgen dauerhaft zu entziehen, soll dabei immer weiter gereift sein, bis es schließlich zu den nun angeklagten Taten gekommen sein soll.\n  \n\n    Beabsichtigt war von den beiden nun Angeschuldigten auch, sich selbst zu töten, was in beiden Fällen zwar auch versucht worden sein soll, aber letztlich nicht gelang.\n  \n\n    Die Angeschuldigte wurde am 16. Oktober 2023 vorläufig festgenommen, ihr Vater am 17. Oktober 2023. Beide befinden sich seit den jeweiligen Folgetagen in Untersuchungshaft.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\nVorherige Pressemitteilung vom 16. Oktober 2023:\nhttps://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1375805.php\n\n\n    ——————————————————————————————————————————\n  \n\n§ 212 Strafgesetzbuch: Totschlag\n\n\n(1) Wer einen Menschen tötet, ohne Mörder zu sein, wird als Totschläger mit Freiheitsstrafe nicht unter fünf Jahren bestraft.\n(2) In besonders schweren Fällen ist auf lebenslange Freiheitsstrafe zu erkennen.\n\n\n§ 216 Strafgesetzbuch Tötung auf Verlangen\n\n\n(1) Ist jemand durch das ausdrückliche und ernstliche Verlangen des Getöteten zur Tötung bestimmt worden, so ist auf Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu erkennen.\n\n\n(2) Der Versuch ist strafbar.\n\n"
}