{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1458058.php",
    "date": "2024-06-19",
    "title": "Lichtenberger Bezirkstaler an Jacqueline Kappl und Ekkehard Fleck verliehen",
    "text": "\n\n    Mit dem Lichtenberger Bezirkstaler für besonderes ehrenamtliches Engagement wurden am 16. Juni 2024 Jacqueline Kappl und Ekkehard Fleck ausgezeichnet. Die Verleihung fand am Tag der offenen Gesellschaft im Rahmen des Nachbarschaftsfestes „Wir im Kiez“ auf dem Münsterlandplatz im Weitlingkiez statt.\n  \n\n    Jacqueline Kappl erhielt den Lichtenberger Bezirkstaler für die Organisation des „begehbaren Adventskalenders“ im Weitlingkiez und in der Victoriastadt. Die Idee für das Projekt entstand 2011, seitdem finden jedes Jahr in der Adventszeit kleine und große Events statt, die sich wachsender Beliebtheit erfreuen und alte sowie neue Bewohner:innen im Kiez zusammenbringen. Das Organisationsteam sucht Verstärkung, Informationen dazu gibt es unter: https://kiezkalender.home.blog/\n\n\n    Ekkehard Fleck wurde für die Pflege von 20 Straßenbäumen mit dem Lichtenberger Bezirkstaler ausgezeichnet. Vom Frühling bis zum Herbst versorgt er jeden Baum in seiner Straße wöchentlich mit rund 70 Litern Wasser. In seine Gießtouren investiert er mehrere Stunden pro Woche.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Miteinander ins Gespräch kommen – für ein starkes soziales Miteinander: Dafür steht das Fest ‚Wir im Kiez‘ seit Jahren. Aber nicht nur, wenn es ums gemeinsame Feiern geht, sondern auch im Alltag braucht es für einen lebenswerten Kiez Menschen, die sich mit Freunde und Elan für andere, für die Umwelt, fürs Gemeinwohl engagieren. Mit dem Bezirkstaler bedanken wir uns bei Jacqueline Kappl und Ekkehard Fleck für ihren vorbildlichen Einsatz.“\n  \n\n    Der Lichtenberger Bezirkstaler ist eine besondere Auszeichnung für freiwilliges Engagement. Er würdigt ehrenamtliche Tätigkeiten, die oft jenseits etablierter Vereine und Organisationen stattfinden. Vorschläge für die Ehrung können von Einzelpersonen, Initiativen, Organisationen, Schulen oder Unternehmen per E-Mail an: engagement@lichtenberg.berlin.de beim Bezirksamt Lichtenberg eingereicht werden.\n  \n"
}