{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1469528.php",
    "date": "2024-07-22",
    "title": "Gedenkveranstaltung zum 80. Jahrestag des Attentats vom 20. Juli 1944",
    "text": "\n\n    Am Samstag (20. Juli 2024) fand anlässlich des 80. Jahrestages des gescheiterten Attentats von Oberst Claus Schenk Graf von Stauffenberg eine feierliche Kranzniederlegung zum Gedenken an die mutigen Frauen und Männer des 20. Juli 1944 statt. Die Veranstaltung, die vom Bezirksamt und der Bezirksverordnetenversammlung Reinickendorf organisiert wurde, ehrte die Opfer des Widerstands gegen das nationalsozialistische Regime.\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und der Vorsitzende des Sozialprojektes Reinickendorf Ost SOPRORO e.V. Christian Schultze hielten bewegende Reden, die die Bedeutung des Widerstands und die Opferbereitschaft der Beteiligten würdigten. Das Wachbataillon des Bundesministeriums der Verteidigung begleitete die Veranstaltung protokollarisch und verlieh der Zeremonie einen feierlichen Rahmen.\n  \n\n    Bezirksbürgermeisterin Demirbüken-Wegner: „Der Bezirk Reinickendorf gedenkt jedes Jahr am 20. Juli mit einer Kranzniederlegung jener mutigen Frauen und Männer um Claus Schenk Graf von Stauffenberg, die gegen die Tyrannei der Hitler-Diktatur aufstanden und ihr Leben gaben für ein Deutschland, in dem wieder Recht und Freiheit herrschen sollten. Ihr Handeln vor nunmehr 80 Jahren gibt uns heute keine Absolution für die Schuld und die Verantwortung, die wir Deutschen tragen müssen. Aber ihr Zeugnis und ihre Taten haben uns geholfen, einen geachteten Platz unter den Völkern der Welt einzunehmen.“\n  \n\n    Christian Schultze fügte hinzu: „Das Vermächtnis des Deutschen Widerstands ist es, unsere freiheitlich demokratische Grundordnung zu schützen. Als Verein bekennt sich SOPRORO e.V. klar zu seinem Bildungsauftrag, wie dies auch in unserer Vereinssatzung festgeschrieben ist, denn ohne politische Bildung, für die wir alle Verantwortung tragen, sind den Gefahren der Desinformation und der politischen Verblendung Tür und Tor geöffnet.“\n  \n\n    Zur Erinnerung an das historische Ereignis und den Widerstand in Reinickendorf wurden zwei vom Museum Reinickendorf erarbeitete Infotafeln im Foyer des neuen Rathausgebäudes aufgestellt. Die Tafeln informieren über die Ereignisse des 20. Juli 1944 und über aktive Widerstandszellen in Reinickendorf.\n  \n\n    Die Gedenkveranstaltung zog zahlreiche Besucher an, die gemeinsam der mutigen Taten der Widerstandskämpfer gedachten und somit ein Zeichen des Respekts und der Dankbarkeit setzten.\n  \n"
}