{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1464041.php",
    "date": "2024-07-08",
    "title": "Erfolgreiche Veranstaltung „Die Inselnacht“ am Insulaner",
    "text": "\n\n    Erfolgreiche „Inselnacht“ am Insulaner begeisterte am 28. Juni 2024 mit vielfältigem Kulturprogramm\n  \n\n    Die „Inselnacht“, ein gemeinsames Event der Wirtschaftsförderung Steglitz-Zehlendorf, des Regionalinkubators Berlin SÜDWEST und der Wirtschaftsförderung Tempelhof-Schöneberg in Kooperation mit den Betreibern des Insulaners (Shakespeare Company Berlin, den Berliner Bäderbetrieben und der Stiftung Planetarium Berlin) erwies sich als voller Erfolg und begeisterte die hunderte Besucher:innen mit einem abwechslungsreichen kulturellen Programm. Gefördert wurde das Event von der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie VisitBerlin.\n  \n\n    Von 17 Uhr bis Mitternacht bot die „Inselnacht“ ein außergewöhnliches Erlebnis inmitten Berlins. Der Abend begann feierlich im Theater, untermalt von beeindruckenden Stelzenläufern, exklusiven Vorstellungen im Theaterautomaten, einem magischen Elfenwunschbaum, Gartentheater sowie Schmink- und Verkleidungsstationen im Shakespeare-Stil. Der Höhepunkt des Abends war die Jubiläumsshow „Zwei Herren aus Verona“, die mit Überraschungen begeisterte und mit Musik und einer Tombola abgerundet wurde.\n  \n\nDie Sternwarte beeindruckte mit dem fesselnden Theaterstück „Mutter Anders“ der Drehbühne Berlin in ihrer Kuppel. Parallel dazu genossen die Besucher:innen das einzigartige Erlebnis des Nachtbadens im Sommerbad am Insulaner, begleitet von Musik, Liebesliedern und Gedichten, vorgetragen von Schauspieler:innen der Shakespeare Company Berlin.\n  \n\n    Die Inselnacht am Insulaner war ein kulturelles Highlight, das die Berliner Kulturszene auf spektakuläre Weise bereicherte.\n  \n\nDie Inselnacht fand nun bereits zum zweiten Mal in Folge im Sommer am Insulaner statt. Diese erfolgreiche Kooperation zwischen den Bezirksämtern Steglitz-Zehlendorf und Tempelhof-Schöneberg sowie den Betreibern am Insulaner wird auch im kommenden Jahr fortgesetzt, um erneut ein unvergessliches kulturelles Highlight für die Berliner:innen zu schaffen.\n\n"
}