{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1440994.php",
    "date": "2024-04-25",
    "title": "Baumscheiben bepflanzen – so geht’s richtig",
    "text": "\n\n    Das Bezirksamt hat die Hinweise für Bürger*innen überarbeitet, die in ihrem Kiez Baumscheiben pflegen, gestalten oder bepflanzen wollen und diese auf Webseite veröffentlicht: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruenflaechen/baeume/artikel.1429216.php.\n\n\n    Für die Bepflanzung ist keine Genehmigung notwendig. Werden alle Regeln eingehalten, so wird die Bepflanzung vom Straßen- und Grünflächenamt geduldet.\n  \n\n    Durch gute Bepflanzung bekommt der Boden besser Luft und kann mehr Wasser aufnehmen. Das ist gut für Baum und Bodenleben. Gepflegte Baumscheiben werden auch seltener als Abstellfläche oder Hundetoilette genutzt.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: “In Friedrichshain-Kreuzberg haben wir viele engagierte Bürger*innen, die gern Verantwortung für den öffentlichen Raum übernehmen und die Stadtnatur vor ihren Haustüren mitgestalten wollen. Damit die Bepflanzung den Stadtbäumen wirklich guttut, ist einiges zu beachten. Die elf Regeln hierzu hat das Straßen- und Grünflächenamt auf der Webseite jetzt übersichtlich zusammengestellt.”\n  \n\nDie elf Regeln in Kürze:\n    1. Keine Bepflanzung bei Jungbäumen.\n    2. Boden vorsichtig bearbeiten und Wurzeln schützen.\n    3. Keine neue Erde aufschütten, keine Erde wegnehmen.\n    4. Nichts auf der Baumscheibe abstellen oder aufbauen.\n    5. Nichts am Baum befestigen.\n    6. Keine Konkurrenz pflanzen.\n    7. Die richtigen Pflanzen auswählen.\n    8. Höhe und Breite der Bepflanzung, Mindestabstände.\n    9. Umgebene Straßeneinfassung nicht verändern.\n    10. Nichts in den Boden schlagen, hämmern oder stechen.\n    11. Keine Komposthaufen, keine Pestizide, keine Gartengeräte liegen lassen und keine Pflege- oder Schnittarbeiten an den Bäumen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}