{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483041.php",
    "date": "2024-09-06",
    "title": "25 Jahre Gemeinsame Ermittlungsgruppe Zigaretten",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und Zollfahndungsamt Berlin-Brandenburg\nNr. 1825\n    Heute vor 25 Jahren wurde in Berlin die erste und bislang auch einzige Gemeinsame Ermittlungsgruppe Zigaretten (GE Zig) einer Landespolizei und Zollbehörde in Deutschland gegründet. Dieses Jubiläum wurde heute mit zahlreichen Gästen in einer Feierstunde gewürdigt.\n    Anlass für die Gründung im Jahr 1999 waren immer brutaler werdende Auseinandersetzungen im Bereich des illegalen Zigarettenhandels im Osten der Stadt. Einige vietnamesische Gruppierungen hatten den Straßenhandel mit unversteuerten Zigaretten unter Anwendung von massiver Gewalt unter sich aufgeteilt. Auch vor Mord schreckten die damaligen Beteiligten nicht zurück. Aus der Politik wurden die Stimmen lauter, dieser Entwicklung ein schnelles Ende zu setzen. Ein zunächst schwieriges Unterfangen, da die geschmuggelten und unversteuerten Zigaretten ausschließlich in die Zuständigkeit der Zollfahndung fielen, weitere damit im Zusammenhang stehende Delikte wie Mord, Raub und Betrug allerdings eindeutig zum Aufgabenbereich der Polizei Berlin gehörten. Mit der Gründung der Gemeinsamen Ermittlungsgruppe Zigaretten wurden alle Kompetenzen gebündelt, die miteinander zusammenhängenden Ermittlungsverfahren zusammengeführt und so Synergieeffekte geschaffen, die eine effiziente\n    Strafverfolgung möglich machten.\n  \n\n    Die Erfolge dieser Einheit können sich sehen lassen. Die beiden Drahtzieher des illegalen Zigarettenhandels, die das Geschäft im ehemaligen Ostteil der Stadt unter sich aufgeteilt hatten, verbüßen mittlerweile lange Haftstrafen. Ihre Verteilerstruktur wurde größtenteils zerschlagen. Die damit einhergehenden weiteren Delikte sind spürbar zurückgegangen.\n    Seit fünf Jahren hat sich der Fokus der GE Zig daher verändert und liegt jetzt vor allem auf Ermittlungen im Umfeld von Shisha-Bars. Zum Teil wird auch hier unversteuerter, in diesen Fällen zumeist Wasserpfeifentabak – oft aus Osteuropa oder arabischen Ländern – eingeschmuggelt oder gleich selbst vor Ort, teils unter fragwürdigen hygienischen Umständen, hergestellt.\n  Die Erfolgsbilanz der letzten 25 Jahre:\n\n577 erwirkte Haftbefehle\n    \nSicherstellung von rund 85 Millionen Stück Zigaretten (weitere 300 Millionen Stück Zigaretten ermittelt)\n    \nüber 100 Verbundeinsätze in Shisha-Lokalen und -Shops unter Beteiligung der GE Zig\n    \nSicherstellung von rund 100.000 Kilogramm Wasserpfeifentabak (weitere 140.000 Kilogramm ermittelt)\n    \n\n"
}