{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1412499.php",
    "date": "2024-02-05",
    "title": "Senatorin Cansel Kiziltepe spricht am Silbertelefon mit älteren Menschen",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am Mittwoch, dem 7. Februar, übernimmt Berlins Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung Cansel Kiziltepe für eine Stunde das Silbertelefon in Wedding und kommt mit Menschen ab 60 Jahren ins Gespräch.\n  \n\n    Anonym, vertraulich und kostenfrei können Seniorinnen und Senioren aus ganz Deutschland unter 0800 4 70 80 90 zum „einfach mal Reden“ anrufen.\n    Um authentische Gespräche zu ermöglichen, wird die Uhrzeit vorab nicht bekannt gegeben. Senatorin Kiziltepe nimmt die Telefongespräche wie am Silbertelefon üblich unter einem Pseudonym entgegen.\n  \n\n    Journalistinnen und Journalisten können an der Aktion teilnehmen, auch Interviews sind möglich. Bitte melden Sie sich an bei: Amira Mahdi (Mobil: +49 163 294 19 34, E-Mail: a.mahdi@silbernetz.de). Wir teilen Ihnen dann die Uhrzeit mit.\n  \n\nPressekontakt Silbernetz e. V.\n    Amira Mahdi\n    Öffentlichkeitsarbeit\n    Silbernetz e. V.\n    Wollankstraße 97, 13359 Berlin\n  \n\n    Tel.: +49 30 544 5330 20\na.mahdi@silbernetz.de\nhttps://www.silbernetz.org/\n\n\n    Silbernetz bietet ein dreistufiges Angebot für Menschen ab 60 Jahren mit Einsamkeitsgefühlen. Anonym, vertraulich und kostenfrei.:\n  \n\nSilbertelefon: Täglich von 8-22 Uhr finden Seniorinnen und Senioren unter 0800 4 70 80 90 ein offenes Ohr zum „einfach mal Reden”.\n    \nSilbernetz-Freundinnen und -Freunde: Für regelmäßige persönliche Telefongespräche werden interessierte Seniorinnen und Senioren mit Ehrenamtlichen vernetzt, die dann einmal pro Woche für ein persönliches Gespräch anrufen.\n    \nSilberinfo: Silbernetz gibt deutschlandweit Informationen zu Basisangeboten der Altenhilfe in Ländern und Kommunen an die Anrufenden am Silbertelefon.\n    \n\n\n    Silbernetz wird von den Ländern Berlin und Nordrhein-Westfalen sowie fünf Berliner Jobcentern gefördert und durch Stiftungen, Unternehmen und Spenderinnen und Spender unterstützt.\n  \n"
}