{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1486050.php",
    "date": "2024-09-17",
    "title": "Öffentliche Beteiligung zum südlichen Grünen Ring",
    "text": "\n\n    Das Bezirksamt Spandau lädt alle Anwohnerinnen und Anwohner im Umfeld des Nördlichen Rieselfeldabfanggrabens (NRA), sowie alle interessierten Bürgerinnen und Bürger herzlich zu einem Planungsworkshop ein.\n  \n\nBaustadtrat Schatz führt dazu aus:\n    „Der Nördliche Rieselfeldabfanggraben ist der einzige bisher nicht öffentlich zugängliche Abschnitt des Grünen Rings. Um diese besondere Verbindung von Landschaftsräumen zu ermöglichen, soll diese Lücke nun geschlossen werden. Dabei sind die Bedürfnisse der Anwohner, aber auch die Aspekte des Natur- und Umweltschutzes besonders zu berücksichtigen.“\n  \n\nDatum / Uhrzeit: Mittwoch, 25.09.2024, 16:00-20:00 Uhr\nDurchläufe (jeweils eine Stunde): jeweils ab 16:00, 17:00, 18:00 und 19:00 Uhr\nOrt: Grundschule am Amalienhof, Weinmeisterhornweg 122, 13593 Berlin\nANMELDUNG ERFORDERLICH: gr-sued@ag-urban.de / 030/60 98 22 547\n  \n\n    Am 11. Juli 2024 fand die Auftaktveranstaltung des Beteiligungsverfahrens zum südlichen Grünen Ring mit rund 140 Teilnehmenden statt. Nun ist die Öffentlichkeit eingeladen, konkrete Vorschläge für die Planung des Grünzugs einzubringen. Ein Ausstellungsbereich informiert über das Projekt und an mehreren Stationen können sich die Teilnehmenden aktiv zu Schwerpunktthemen einbringen. Es gibt vier einstündige Zeitfenster, für die eine Anmeldung erforderlich ist. Die Veranstaltung wird von AG.URBAN in Zusammenarbeit mit dem Bezirksamt Spandau, dem Planungsbüro gruppe F und dem Gebietsbeauftragten Wunderlich Stadtentwicklung durchgeführt.\n  \n\n    Der Grüne Ring ist eine Grünverbindung (Gesamtlänge 5,7 km) im Bereich der Ortsteile Staaken und Wilhelmstadt und ein zentrales Projekt im Städtebaufördergebiet Brunsbütteler Damm / Heerstraße (Programm Nachhaltige Stadterneuerung). Übergeordnetes Ziel ist es, den Grünen Ring in allen Abschnitten zu schließen und für die Bürgerinnen und Bürger zugänglich zu machen.\n  \n\n    Weitere Informationen unter: https://mein.berlin.de/projekte/gruner-ring-sud/\n\n"
}