{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1476677.php",
    "date": "2024-08-19",
    "title": "27. Alt-Marzahner Erntefest gemeinsam mit dem 29. Umweltfest",
    "text": "\n\n    Von Freitag, dem 13. bis Sonntag, dem 15. September 2024 wird das Alt-Marzahner Erntefest mit angeschlossenem Umweltfest im Dorfkern Alt-Marzahn gefeiert.\n  \n\n    Gemeinsam mit der Dorfgemeinschaft Alt-Marzahn und dem Bezirksamt Marzahn- Hellersdorf, soll das traditionsreiche Fest mit Unterstützung durch den Interessengemeinschaft Berlin-Brandenburgischer Schausteller e.V. (IBBS) wieder in alter Größe und am bekannten Standort stattfinden. Unter der Schirmherrschaft der Bezirksbürgermeisterin von Marzahn-Hellersdorf, Nadja Zivkovic, wird das Fest am Freitag, den 13. September 2024, um 13:00 Uhr auf der Hauptbühne eröffnet. Direkt im Anschluss findet die Preisverleihung des diesjährigen Schulgartenwettbewerbes statt. Neben zahlreichen Fahrgeschäften und allerlei Verpflegungsmöglichkeiten, werden auch altbekannte Gesichter wieder zu sehen sein. Die Einrichtungen der Agrarbörse Deutschland Ost e.V., der Tierhof, das KulturGut, das SchaMöttchen und die Bockwindmühle öffnen ihre Türen für alle interessierten Besucherinnen und Besucher, ob groß oder klein.\n  \n\n    Für ein abwechslungsreichen Bühnenprogramm ist ebenfalls gesorgt, wobei sich weiterhin Gruppen bewerben können, die ihre Kunst vor Publikum darstellen möchten. Diese können sich per E-Mail an das Umwelt- und Naturschutzamt Marzahn-Hellersdorf wenden. Am Freitag werden Umwelt- und Nachhaltigkeitsthemen im Rahmen des Umweltfestes im Fokus stehen. Dafür sorgen unter anderem die Freunde der Gärten der Welt, das Bezirksamt Marzahn-Hellersdorf, die BSR, Kleingartenverbände oder das Freilandlabor Marzahn mit Informationsständen und tollen Mitmachaktionen.\n  \n\n    Im Rahmen des Festes wird ebenfalls die Vorstellung der schönsten Kleingärten in Marzahn-Hellersdorf erfolgen, welche für Interessierte neue Ideen für die Gestaltung eigener Gärten oder Balkons versprechen. Am Sonntag, den 15. September 2024, wird der Dorfpfarrer den Festtag mit dem Erntedankgottesdienst eröffnen.\n  \n\nDas Fest findet am Freitag von 13:00 Uhr bis 22:00 Uhr und am Samstag und Sonntag von 11:00 Uhr bis 22:00 Uhr statt.\n    \n\n\n    Die Dorfgemeinschaft in Alt-Marzahn, das Bezirksamt Marzahn-Hellersdorf und der IBBS freuen sich schon jetzt auf zahlreiche Besucherinnen und Besucher und eine gute gemeinsame Zeit.\n  \n"
}