{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1422521.php",
    "date": "2024-02-29",
    "title": "Interessenbekundungsverfahren für neuen Wochenmarkt in Kladow wird verlängert!",
    "text": "\n\n    Das Bezirksamt Spandau hat das Interessenbekundungsverfahren für einen neuen Wochenmarkt verlängert. Interessentinnen und Interessenten haben nun die Möglichkeit, ihre Unterlagen noch bis zum 28.03.2024 einzureichen:\nBezirksamt Spandau von Berlin, Abt. Bauen, Planen, Umwelt- und Naturschutz, Straßen- und Grünflächenamt, Bau 4 AV, Otternbuchtstraße 35, 13599 Berlin, oder per E-Mail an\nsga@ba-spandau.berlin.de mit dem Betreff „IBV WoMa Kladow“ senden.\n  \n\n    Angedacht ist ein kleiner Markt vor der Dorfkirche Kladow mit mindestens 12 Ständen. Die Marktstände sollen vorwiegend regionale, umweltverträgliche und nachhaltige Produkte des täglichen Bedarfs anbieten, darunter frische Nahrungsmittel wie Obst, Gemüse, Kräuter, Milchprodukte, Fisch, Fleisch, Gewürze, Eier, Blumen und Zierpflanzen, sowie maximal ein Imbissangebot.\n  \n\n    Interessenten sollten idealerweise über Erfahrungen im Betrieb eines Wochenmarktes oder ähnlicher Veranstaltungen verfügen und ein wirtschaftlich schlüssiges Konzept vorlegen. Das Land Berlin kann keine Unterstützung in Form von Strom-, Wasser- und Abwasseranschlüssen, Toiletten, Entsorgung, Reinigung sowie Stellplätzen für die Händlerinnen und Händler bereitstellen. Bei der Bewertung der eingereichten Interessenbekundungen werden diese Voraussetzungen berücksichtigt.\n  \n\n    Das Interessenbekundungsverfahren stellt keine Vergabe eines öffentlichen Auftrags dar. Es zielt vielmehr darauf ab herauszufinden, wer interessiert ist und vergleicht dabei die verschiedenen Betriebskonzepte. Bei grundsätzlicher Eignung müssen die üblichen Erlaubnisverfahren bei der Straßenverkehrsbehörde durchlaufen und alle erforderlichen Genehmigungen eigenständig und auf eigene Kosten eingeholt werden.\n  \n"
}