{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1418001.php",
    "date": "2024-02-16",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nRatgeber für das Leben mit und in der Natur\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Vom 26.2. bis zum 13.4.2024 präsentiert der Verlag Eugen Ulmer in der Philipp-Schaeffer-Bibliothek in Berlin über 80 Titel aus seinem Programm. Der Themenschwerpunkt liegt auf seinem umfangreichen Gartenprogramm sowie einer Vielzahl von Titeln zu Heil- und Wildpflanzen, ergänzt durch Ratgeber über Bienen oder Hühnerhaltung.\n    Die Zweitexemplare der Ausstellung sind ausleihbar und auch die Ausstellungsexemplare bleiben nach Ende der Präsentation im Bestand der Bibliothek und stehen den Besucher*innen zur Ausleihe zur Verfügung.\n  \n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1416953.php\n\n\nKISR – Kunst im Stadtraum: Entwürfe für die Leipziger Straße\n\n\n    Am 8. Dezember 2023 tagte das Preisgericht zum einphasig, nichtoffenen und anonymen Kunstwettbewerb KISR – Kunst im Stadtraum an der Leipziger Straße. Unter Vorsitz des Künstlers Henrik Schrat und nach intensiver Diskussion sprach das Preisgericht eine Realisierungsempfehlung für drei Wettbewerbsbeiträge aus: Diadéo trésor der Künstlerin Kandis Friesen, rüber machen des Künstlerinnenkollektivs msk7 und Gertraudenhain des Künstlers Christof Zwiener.\n  \n\n    Die Beiträge der am Kunstwettbewerb beteiligten Künstler*innen Ana Alenso, Kandis Friesen, Georg F. Klein, Candy Lenk, msk7, Christl Mudrak, Barbara Müller, Marion Orfila, Wouter Osterholt, Jens Pencho, Matheus Rocha-Pitta, Sonya Schönberger, Petra Spielhagen und Christof Zwiener sind nun noch bis zum 2. März zu sehen:\n  \n\n    Kieztreff Leipziger Straße\n    Ladengeschäft Leipziger Str. 56-58\n    10117 Berlin\n    Eintritt frei\n  \n\n    Öffnungszeiten:\n    Mo, 10-15 Uhr\n    Do-Sa, 10-18 Uhr\n  \n\nWeitere Informationen: www.kunst-im-stadtraum.berlin/de/kisr/leipziger-strasse\n    KISR Leipziger Straße ist Teil des Projekts Pop-Up-Mitte und wird finanziert über das Programm „Zukunftsfähige Innenstädte und Zentren“ des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen sowie auf Empfehlung des Beratungsausschusses Kunst (BAK) aus gesamtstädtischen Mitteln der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}