{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1484924.php",
    "date": "2024-09-12",
    "title": "Eröffnung der neuen Grundschule in der Adalbertstraße in Mitte",
    "text": "\n\nDer Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informiert:\n\n\n    Platz für 576 Schülerinnen und Schüler in Mitte! Heute wurde die 49. Grundschule des Bezirks in Anwesenheit von Dr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung, Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz, und Bezirksstadtrat Benjamin Fritz eröffnet. Die neue Grundschule ist vierzügig und liegt im Einschulungsbereich 28.\n  \n\n    Die Kosten für die neue Grundschule, die noch keinen Namen hat, liegen bei ca. 64 Mio. Euro. Die Errichtung des Schulgebäudes hat am 14. November 2022 begonnen, am 25. April 2024 wurde sie dem Schul- und Sportamt Mitte übergeben. Ab diesem Schuljahr 2024/2025, das diese Woche für die Grundschulen angefangen hat, integriert sich die Schule in das Schulnetz.\n  \n\n    Das Schulgebäude erfüllt das Konzept der Compartmentschule, in der die Stammklassen- und Teilungsräume um ein Forum gruppiert sind und vielfältige Lehr- und Lernsituationen ermöglichen. Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“. In diesem Kontext findet ein zeitgemäßer Energiestandard ebenso Anwendung wie ein Regenwassermanagement, eine extensive Dachbegrünung, Photovoltaikanlagen sowie ein Recyclingkonzept. Die ebenfalls barrierefreien Sporthallen, die außerschulisch auch durch Vereine genutzt werden, besteht aus sechs Hallenteilen, einer Zuschauergalerie jeweils im 1. und 3. Obergeschoss sowie einem Foyer im Erdgeschoss.\n  \n\nSchulstadtrat Benjamin Fritz: „Nach zwei Jahren Bauzeit ist es sehr erfreulich, dass die Errichtung der Grundschule Adalbertstraße reibungslos erfolgte, damit wir jetzt die Grundschule pünktlich zum Beginn des Schuljahres 2024/2025 eröffnen können. Die Eröffnung entlastet die zuvor angespannte Schulplatzsituation im Einschulungsbereich 28.“\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Wir schaffen im Rahmen der Berliner Schulbauoffensive zügig moderne Schulplätze mitten in Berlin: Das Ergebnis sehen wir hier in der Adalbertstraße. In nur eineinhalb Jahren entstand eine vierzügige Grundschule nach dem Berliner Konzept der Lern- und Teamhäuser, mit mehreren kleinen Schulen in einer großen Schule. Der Schulbau mit 576 neuen Schulplätzen umfasst ansprechende Lernlandschaften mit hellen und freundlichen Räumlichkeiten und ist barrierefrei zugänglich. Damit werden gute Ganztagsangebote und inklusive Bildung für die Schülerinnen und Schüler befördert. Das stärkt die neue Schulgemeinschaft und bietet eine ideale Basis für das Schulprofil: Gemeinsam leben – individuell wachsen – kollaborativ lernen. Und mit dem Neubau werden auch die benachbarten Schulen spürbar entlastet.“\n  \n\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Auch an diesem vierten Standort einer vierzügigen Grundschule zeigt sich der große Vorteil des modularen Typenbaus: Durch verkürzte Planungs- und Bauzeiten können wir Schulen schnell und effizient umsetzen. Der Typenentwurf berücksichtigt alle relevanten baulichen und pädagogischen Anforderungen und ermöglicht es uns, an mehreren Standorten zügig moderne Compartmentschulen zu realisieren. So entstehen moderne und qualitativ hochwertige Schulbauten für die wachsende Stadt.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}