{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1407036.php",
    "date": "2024-01-19",
    "title": "Recyceln statt wegwerfen – das gilt in Berlin auch für Gips",
    "text": "\n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt hat einen Flyer mit einer Übersicht der berlinweiten Annahmestellen für Gipskartonplatten und faserfreien Gipsakustikplatten neu aufgelegt und veröffentlicht. Aus altem Gipsmaterial können ohne Qualitätseinbuße neue Gipsprodukte hergestellt werden. Das Kreislaufwirtschaftsrecht verlangt daher eine Getrenntsammlung und die Wiederverwendung bzw. ein hochwertiges Recycling auch von Bauabfällen. Der einmal abgebaute Naturgips kann unendlich häufig wiederverwendet werden – vollständig und abfallfrei. Hochwertige Gipsabfälle, wie z.B. Gipskartonplatten und faserfreie Gipsakustikplatten, gehören deshalb nicht auf die Deponie, sondern sollten in einer der gelisteten Annahmestellen abgegeben werden.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Der beste Abfall ist der, der gar nicht erst entsteht. Gips ist unter diesem Aspekt ein idealer Baustoff, der nicht auf die Deponie gehört, sondern in den Stoffkreislauf. Immer wieder. So kommen wir auf unserem Weg zur Zero-Waste-Hauptstadt ein gutes Stück voran.“\n  \n\n    In Berlin fallen beim Neubau, bei der Sanierung oder beim Rückbau von Gebäuden jedes Jahr etwa 30.000 Tonnen Gipsabfälle an. Bis vor wenigen Jahren landeten diese Abfälle ausschließlich auf Deponien. Wenn Gips aber recycelt wird, bleiben natürliche Lagerstätten unberührt und somit Landschaften erhalten. Zusätzlich wird knapper Deponieraum geschont. Recycling-Gips kompensiert in Folge des Kohleausstiegs auch zunehmend den Wegfall des sogenannten Rauchgasentschwefelungsanlagengipses (REA-Gips), welcher bei der Kohleverstromung entsteht.\n  \n\n    Die gesammelten Gipskartonplatten und faserfreien Gipsakustikplatten werden von den Annahmestellen aus zur Gipsrecyclinganlage der Mitteldeutschen Umwelt- und Entsorgung GmbH (MUEG) nahe Leipzig transportiert. Aus dem recycelten Gips können wieder neue Gipsprodukte hergestellt werden, womit der Kreislauf geschlossen wird. Wir danken den beteiligten Annahmestellen und der MUEG für die gemeinsame Bestrebung die Kreislaufwirtschaft im Bausektor weiter voranzutreiben. Das Vorgehen trägt dazu bei, dass die Ziele des Berliner Abfallwirtschaftskonzepts mit dem Leitbild Zero-Waste erreicht werden können.\n  \n\n    Aktueller Flyer zum Recycling von Gips und zu den Annahmestellen (Pdf-Datei):\nhttps://www.berlin.de/sen/uvk/_assets/umwelt/kreislaufwirtschaft/projekte/recycling-von-gips/flyer_gips.pdf\n\n"
}