{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1440068.php",
    "date": "2024-04-23",
    "title": "Berlin stärkt seine Rolle im Finanzsektor: House of Finance and Tech soll Berlin als Zentrum für Finanzinnovation fördern",
    "text": "\n\n    Gemeinsame Pressemitteilung der Berlin Finance Initiative, der Berlin Partner für Wirtschaft und Technologie GmbH, der IBB Unternehmensverwaltung und der Senatsverwaltung für Wirtschat, Energie und Betriebe\n  \n\nDas House of Finance and Tech (HoFT.Berlin) ist eine partnerschaftliche Zusammenarbeit des Finanzsektors zwischen dem Land Berlin und der Privatwirtschaft.\n    \nZiel ist es, eine zentrale Anlaufstelle für die Akteure der Szene zu schaffen, Unterstützungsangebote und Initiativen zu bündeln und damit Berlin als führenden europäischen FinTech-Hub zu stärken.\n    \nAnschubfinanziert wird das Projekt durch öffentliche Mittel, und es wird sich mithilfe des Engagements der Privatwirtschaft und eigener Dienstleistungen mittelfristig selbst tragen.\n    \n\n\nBerlin, 23. April 2024 – Mit der offiziellen Gründung des HoFT.Berlin-Fördervereins startet das House of Finance and Tech Berlin. Das neue Zentrum für Finanzinnovation bündelt Unterstützungsangebote und Initiativen, um die Synergien zwischen dem Land Berlin und dem Privatsektor zu nutzen. Auf diese Weise sollen Innovation und Wachstum im Finanz- und Technologiebereich beschleunigt und Berlins Position als führender Standort für Finanztechnologie in Europa gestärkt werden.\n\n\n    Das HoFT.Berlin, finanziert durch öffentliche Mittel und das Engagement der Privatwirtschaft, soll als zentrale Anlaufstelle für Akteure der FinTech-Szene dienen – ein physischer Treffpunkt und Netzwerkraum, der traditionelle Finanzinstitutionen, Startups, wissenschaftliche und Bildungseinrichtungen sowie weitere Organisationen zusammenbringt.\n  \n\n    Die FinTech-Branche ist für Berlin von erheblicher Bedeutung. Ungefähr ein Drittel aller FinTech-Startups in Deutschland sind in Berlin angesiedelt, mit über 160 Unternehmen aus verschiedenen Bereichen. Die Stadt zieht Investoren und Talente aus aller Welt an und schafft dabei über 13.000 zusätzliche Arbeitsplätze, vor sechs Jahren waren es noch unter 500 laut der jüngsten Digitalstudie der IBB.\n  \n\n    Das HoFT.Berlin wird öffentliche und private Stakeholder vernetzen, die nationale und internationale Zusammenarbeit fördern, Wissen – auch zur finanziellen Allgemeinbildung – teilen und Unternehmen sowie Talente fördern. Das Angebot beinhaltet eine Wissensdatenbank, Qualitätsmanagementprogramme, Unterstützung für Innovationsprojekte, einen One-Stop-Shop für den Zugang zu öffentlichen Behörden und einen repräsentativen physischen Netzwerkraum in Berlin.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin ist die Stadt der Zukunftsbranchen und FinTech ist definitiv eine solche Branche. Mehr als 160 FinTech-Unternehmen machen Berlin zur FinTech-Hauptstadt. Der größte Anteil des Venture Capitals für das Funding von FinTechs in Deutschland ging im Jahr 2023 mit über 343 Mio. Euro nach Berlin. Damit liegt Berlin in diesem wichtigen Segment in Europa vorn. Anlass genug, um Berlin als führenden Finanz- und Technologiestandort weiter zu stärken. Durch die Kooperation von privaten Initiatoren und öffentlicher Hand fällt jetzt der Startschuss für das House of Finance and Tech Berlin. Es ist gut, dass genau hier der zentrale Hub für die Stakeholder des Finanz- und Technologie-Ökosystems entsteht, um neue Kontakte zu knüpfen, die Zusammenarbeit und den Wissenstransfer auszubauen.“\n  \n\nAchim Oelgarth, Vorsitzender des Fördervereins, fügt hinzu: „Die Gründung des Fördervereins für das HoFT.Berlin sendet ein kraftvolles Signal für Innovation und Fortschritt in der Finanztechnologie. Es eröffnet eine neue Ära der Zusammenarbeit und des Wachstums für unsere Stadt. Die Finanz- und Technologiebranche ist eingeladen, sich einzubringen.“\n  \n\n    Am 1. September 2024 wird die Geschäftsführung des HoFT.Berlin die Arbeit aufnehmen.\n  \n\n    Träger des HoFT.Berlin ist zunächst die IBB Unternehmensverwaltung. Die Berlin Finance Initiative, Partner für Berlin sowie der Förderverein werden im Laufe des Jahres 2024 ebenfalls Anteile übernehmen. Der Förderverein ist getragen von den Gründungsmitgliedern Amply, beatvest, Berlin Risk, Berliner Volksbank, Deutsche Bank, Hawk:AI, N26, NAO, neosfer, Solaris, Quirin Privatbank, Qonto, Upvest sowie von Institutionen wie IHK Berlin und Ostdeutscher Bankenverband. Damit ist der Startschuss gegeben und das gesamte FinTech-Ökosystem ist eingeladen, sich zu beteiligen.\n  \n\n    Mehr Informationen: www.hoft.berlin\n\n"
}