{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1456915.php",
    "date": "2024-06-17",
    "title": "Günter Landgraf – langjähriger Präsident des Landesverbandes der Gartenfreunde und Vorsitzender des Bezirksverbands Treptow verstorben",
    "text": "\n\n    Im Namen des Bezirksamtes Treptow-Köpenick möchten wir unseren tiefsten Respekt und unsere Dankbarkeit für das Leben und Wirken von Herrn Günter Landgraf zum Ausdruck bringen.\n  \n\n    Herr Landgraf hat sich über viele Jahre hinweg mit unermüdlichem Engagement und Leidenschaft für die Belange der Kleingärtnerinnen und Kleingärtner in unserem Bezirk eingesetzt. Als langjähriger Vorsitzender des Verbands der Gartenfreunde Treptow e.V. und Präsident aller Berliner Gartenfreunde hat er maßgeblich dazu beigetragen, dass das Kleingartentum in unserem Bezirk eine so starke und lebendige Bewegung ist.\n  \n\n    Sein Einsatz für die Kleingärten und deren Fortbestand war beispiellos. Er hat es verstanden, Jung und Alt für das Kleingartentum zu begeistern und hat damit einen unschätzbaren Beitrag zur Förderung des Klimaschutzes und der Naherholungsflächen in Berlin und speziell in unserem Bezirk Treptow geleistet. Günter Landgrafs besondere Leistung ist die Öffnung des gesamten Kleingartenwesens. Er wollte das Kleingartenwesen noch stärker in der gesamten Gesellschaft verankern und damit zur Sicherung beitragen. Insbesondere Kinder und Jugendliche, Familien und Menschen mit Migrationshintergrund sollten für die Kleingärten begeistert werden. Und das ist dank seines Einsatzes gelungen. Auch die Würdigung des großen ehrenamtlichen Engagements in den zahlreichen Kleingartenanlagen ist von Günter Landgraf besonders gefördert worden und wird auf Dauer mit dem „Tag des Ehrenamtes“ der Kleingärtner verbunden bleiben.\n  \n\n    Mit dem Tod von Herrn Landgraf verlieren wir nicht nur einen engagierten Mitstreiter und Vorkämpfer für die Belange der Kleingärten, sondern auch einen Menschen, der mit seiner Persönlichkeit und seinem Engagement viele Menschen inspiriert und motiviert hat.\n  \n\n    Unser tiefstes Mitgefühl gilt seiner Familie und seinen Freunden.\n  \n"
}