{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1464786.php",
    "date": "2024-07-10",
    "title": "Bürgerstiftung Treptow-Köpenick beim Schöneweider Brückenfest",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Bürgerstiftung Treptow-Köpenick aufmerksam machen:\n\n\n    Die Bürgerstiftung Treptow-Köpenick nimmt am Schöneweider Brückenfest teil! Das Fest findet am 13. Juli 2024 ab 12:00 Uhr am Platz am Kaisersteg (Wilhelminenhofstraße) statt.\n    Die Bürgerstiftung wird mit einem Infostand vertreten sein und freut sich darauf, viele Besucherinnen und Besucher begrüßen zu dürfen.\n    „Das Schöneweider Brückenfest ist für uns ein sehr wichtiger Termin. Wir freuen uns auf den Samstag, denn das ist für uns eine wunderbare Gelegenheit, uns bei den Schöneweidern und vielen Gästen aus Nah und Fern direkt vorzustellen“, sagt Ingard Krause, Vorstandsvorsitzende der Bürgerstiftung Treptow-Köpenick.\n  \n\n    Ein Höhepunkt der Teilnahme ist die 3. Sommerlotterie der Bürgerstiftung.\n    Es werden Lose zu je 3,00 € verkauft. Die Gewinne werden direkt ausgegeben. Jedes achte Los gewinnt!\n    Aktuell sind noch viele attraktive Preise im Spiel, die verlost wollen, darunter 7 Hauptgewinne.\n  \n\nAlle Einnahmen aus dem Losverkauf fließen in ehrenamtliche Projekte im Bezirk.\n    In den vergangenen Jahren erzielte die Sommerlotterie einen Reingewinn von jeweils 10.500 €, mit dem die Bürgerstiftung 10 bis 12 zusätzliche ehrenamtliche Projekte, überwiegend in der Kinder- und Jugendarbeit, finanziell unterstützen konnte.\n  \n\n    „Mit unserem Engagement möchten wir einen nachhaltigen Beitrag zur Stärkung unserer Gemeinschaft leisten“, so Krause weiter. „Ein großer Dank geht insbesondere an die Köpenicker und Treptower, aber auch Berliner Unternehmen, die die Lotterie mit ihren Spenden und Gutscheinen ermöglicht haben.“\n  \n\n    Die Bürgerstiftung Treptow-Köpenick freut sich auf zahlreiche Besucherinnen und Besucher und auf einen erfolgreichen Tag beim Schöneweider Brückenfest.\n  \n"
}