{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1478931.php",
    "date": "2024-08-23",
    "title": "Badewarnung am Teufelssee aufgehoben. Algenblüte entlang der Unterhavel an einigen Badestellen rückgängig",
    "text": "\n\n    Aktuelle Untersuchungen zur Badegewässerqualität an der Badestelle am Teufelssee haben ergeben, dass das Wasser wieder zum Baden geeignet ist.\n    In der vergangenen Woche wurden im Wasser an der Badestelle am Teufelssee erhöhte Mengen von Indikatororganismen (E.coli) gefunden, die auf eine fäkale Verunreinigung hinweisen. Das Landesamt für Gesundheit und Soziales (LAGeSo) hat deshalb vorübergehend eine Badewarnung ausgesprochen und eine erneute Untersuchung veranlasst. Mit den Ergebnissen der Nachkontrolle kann diese Badewarnung nun aufgehoben werden.\n  \n\n    In sehr nährstoffreichen Gewässern wird im Hochsommer die Badegewässerqualität durch Algenmassenwachstum eingeschränkt. Badewarnungen wurden deshalb für die Badestellen entlang der Dahme und Unterhavel ausgesprochen. Die Algen erschweren durch geringe Sichttiefen Rettungsmaßnahmen. Bei empfindlichen Personen kann es zu Hautreizungen und allergischen Reaktionen kommen. Bestimmte Algen – insbesondere einige Blaualgen – können giftige Stoffe (Toxine) bilden und an das Wasser abgeben. Deutlich sichtbare Algenansammlungen gehen meist einher mit erhöhter Konzentration von Blaualgen und Blaualgentoxinen.\n    Der zeitliche Verlauf der letzten Messungen und vor Ort Begehungen weisen darauf hin, dass die Algenblüten an einigen Badestellen zurückgehen.\n    Badewarnungen werden deshalb an folgenden Badestellen aufgehoben:\n    Unterhavel: Kleine Badewiese, Lieper Bucht, Große Steinlanke, Strandbad Wannsee, Alter Hof\n  \n\n    Badewarnungen aufgrund von Algenmassenwachstum bleiben bestehen an folgenden Badestellen: Unterhavel: Grunewaldturm, Radfahrerwiese, Breitehorn\n    Dahme: Schmöckwitz, Große Krampe, Bammelecke\n  \n\n    Da das Massenvorkommen von Blaualgen zeitlich und räumlich sehr variabel ist, sollten folgende Verhaltenshinweise beim Baden beachtet werden:\n  \n\nBaden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    \nMeiden Sie Bereiche mit sichtbaren grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    \nWechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    \nDuschen Sie, wenn möglich, nach dem Baden und spülen Sie Ihre Badebekleidung aus.\n    \nWenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, suchen Sie vorsorglich einen Arzt auf.\n    \n\n\n    Weitere Informationen zu Blaualgen und aktuelle Bewertungen der Badegewässerqualität finden Sie auf unseren Internetseiten: https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\n    Kontakt:\n    Pressestelle LAGeSo, Tel.: 030 90229 1014\npresse@lageso.berlin.de\n\n"
}