{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1468427.php",
    "date": "2024-07-18",
    "title": "Stadtnatur-Rallyes durch den Volkspark Rehberge",
    "text": "\n\nDer Bezirksstadt für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Der Volkspark Rehberge, die grüne Oase im Wedding, bietet nicht nur Erholung abseits des Großstadttrubels, sondern auch interaktive Naturerlebnisse. Rechtzeitig zu den Sommerferien präsentiert das Bezirksamt Mitte ein vielfältiges Erlebnisangebot für Groß und Klein. Dort führt ein „geheimer“ Naturlehrpfad seine Besucher*innen durch den Volkspark Rehberge. Dafür wurden verschiedene Rallyes für Kita- und Grundschulkinder sowie Jugendliche entwickelt, die nicht auf klassische Informationstafeln zurückgreifen.\n  \n\n    Ab sofort können diese Entdeckungstouren mit Hilfe verschiedener Medien erlebt werden. Für Kitakinder steht eine umfangreiche Mappe bereit. Lagepläne, Wimmelbilder, Spielkarten und Bastelbögen machen den Ausflug besonders abwechslungsreich. Diese Rallye ist modular aufgebaut, so dass die Stationen je nach Alter, Zeitrahmen und Jahreszeit frei gewählt und kombiniert werden können. Grundschulkinder werden durch ein Entdeckerheft voller Rätsel und Aufgaben von Station zu Station geführt und lernen dabei spielerisch die Natur und Geschichte des Parks kennen. Eine festgelegte Route von etwa zwei Kilometern Länge ist ideal für Klassen- und Familienausflüge geeignet. Jugendliche können die Rallye über die App ActionBound (kostenfrei im PlayStore) erleben. Diese App ermöglicht ein unkompliziertes und datenschutzkonformes Erlebnis im Zweier-Team und verspricht großen Spaß.\n  \n\n    Die Stationen der drei Rallyes umfassen zahlreiche Besonderheiten wie den Rathenau-Brunnen, die Catcherwiese, die Buchengruppe auf der Bürgerwiese, den Tanzplatz und den Möwensee. Dort wird je nach Altersgruppe gesucht, gerätselt und gespielt. Die Teilnehmer*innen erhalten dabei interessante Informationen zur Stadtnatur sowie spannende Einblicke in die Entstehung und Geschichte des Parks.\n  \n\n    Sie setzen sich unter anderem mit folgenden Fragen auseinander: Wo findet man Dünen im Park? Wie schützen sich Buchen vor der Sonne? Warum soll man Tiere hier nicht füttern?\n  \n\nBezirksstadtrat Christopher Schriner: „Der Volkspark Rehberge bietet eine einzigartige Möglichkeit, Natur hautnah zu erleben und dabei spielerisch zu lernen. Unsere Rallyes sind so konzipiert, dass sie sowohl Spaß, Unterhaltung als auch Bildung bieten und eine unvergessliche Zeit im Grünen ermöglichen.“\n  \n\n    Die Materialien für die Rallyes können auf der Webseite www.berlin.de/ba-mitte/stadtnatur-rallyes-volkspark-rehberge.de abgerufen werden und sind, solange der Vorrat reicht, auch über stadtnatur-rallye@ba-mitte.berlin.de für Kitas, Grundschulen und Familienzentren bestellbar.\n  \n\n    Die Stadtnatur-Rallyes sind ein Vorhaben vom Umwelt- und Naturschutzamt Mitte und wurden im Rahmen des Netzwerkes NATUR STADT BERLIN von Pindactica e.V. umgesetzt.\n  \n\nWeitere Informationen erhalten Sie im\n    Umwelt- und Naturschutzamt Mitte\n    Umweltbildung, Frau Adamczyk-Lewoczko\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-25233\n    E-Mail: magdalena.adamczyk-lewoczko@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}