{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483594.php",
    "date": "2024-09-09",
    "title": "Informationsveranstaltungen zur Einführung der Parkraumbewirtschaftung in Charlottenburg ab Dezember 2024",
    "text": "\n\n    In den Ortsteilen Charlottenburg und Charlottenburg-Nord wird ab Sonntag, 1. Dezember 2024 in verschiedenen Kiezen eine Parkraumbewirtschaftung eingeführt. Das bedeutet, dass das Parken in diesen Zonen kostenpflichtig wird. Parken ist dann nur noch mit Bewohnerparkausweis, gebührenpflichtigem Parkschein oder Ausnahmegenehmigung erlaubt. Das Bezirksamt hatte auf Grundlage der Ergebnisse der Studie zur Erweiterung der Parkraumbewirtschaftung und aufgrund des bisherigen hohen, gutachterlich bestätigten Parkdrucks in diesen Gebieten, die Erweiterung der Einführung der Parkraumbewirtschaftung innerhalb des S-Bahnrings beschlossen. Ziel ist es, hierdurch die Parksituation für Anwohnerinnen und Anwohner und ortsansässige Gewerbetreibende zu verbessern.\n  \n\n    Die neuen Parkzonen umfassen die Bereiche 132 bis 138. Anwohner:innen werden in vier Veranstaltungen über die Details und begleitenden Maßnahmen informiert:\n  \n\n\nZone 137 (Alt-Lietzow)\n      Zeit: Donnerstag, 19. September 2024, von 19 bis 20 Uhr\n      Ort: Aula (im Mobilitätscampus –Neubau) im Oberstufenzentrum Kraftfahrzeugtechnik Berlin, Kaiser-Friedrich-Straße 96, 10585 Berlin. Ein barrierefreier Zugang ist vorhanden.\n      Die Zone 137 erstreckt sich von der Cauerstraße bis zum Luisenplatz und von der Otto-Suhr-Allee bis zum Charlottenburger bzw. Iburger Ufer (bis Dovebrücke). Der Bereich Wintersteinstraße (bis Caprivibrücke), Alt-Lietzow und Guerickestraße ist eingeschlossen.\n    \n\n\n\nZone 138 (Richard-Wagner-Straße)\n      Zeit: Freitag, 20. September 2024, von 18 bis 19 Uhr\n      Ort: Aula (im Mobilitätscampus –Neubau) im Oberstufenzentrum Kraftfahrzeugtechnik Berlin, Kaiser-Friedrich-Straße 96, 10585 Berlin. Ein barrierefreier Zugang ist vorhanden.\n      Die Zone 138 umfasst das Gebiet zwischen Bismarckstraße (Ecke Kaiser-Friedrich-Straße bis Leibnizstraße) und Otto-Suhr-Allee (von Kaiser-Friedrich-Straße bis Leibnizstraße) und schließt damit Zillestraße, Richard-Wagner-Straße und Gierkeplatz ein.\n    \n\n\n\nZonen 135 und 136 (Tegeler Weg und Kaiserin-Augusta-Allee)\n      Zeit: Mittwoch, 25. September 2024, von 18 bis 19 Uhr\n      Ort: Aula des Gottfried-Keller-Gymnasiums, Olbersstraße 38, 10589 Berlin. Ein barrierefreier Zugang ist vorhanden.\n      Diese Zonen umfassen die Mierendorff-Insel zwischen Tegeler Weg und Goslarer Ufer und vom Westhafenkanal bis Am Spreebord, einschließlich Sömmeringstraße, Kaiserin-Augusta-Allee, Mierendorffstraße (bis Schloßbrücke), Mierendorffplatz, Max-Dohrn-Straße, Obersstraße und Gaußstraße.\n    \n\n\n\nZonen 132, 133 und 134 (Schloßstraße, Klausenerplatz und Schloßgarten)\n      Zeit: Freitag, 27. September 2024, von 18 bis 19 Uhr\n      Ort: Aula (im Mobilitätscampus –Neubau) im Oberstufenzentrum Kraftfahrzeugtechnik Berlin, Kaiser-Friedrich-Straße 96, 10585 Berlin. Ein barrierefreier Zugang ist vorhanden.\n      Diese Zonen erstrecken sich zwischen Kaiserdamm (ab Ecke Saldernstraße) und Bismarckstraße (bis Kaiser-Friedrich-Straße), Spandauer Damm (ab Spandauer-Damm-Brücke bis Luisenplatz) sowie westlich des Schlossparks mit Sophie-Charlotte-Straße, Pulsstraße, Heubnerweg, Mollwitzstraße und Ernst-Bumm-Weg.\n    \n\n\n    Detaillierte Informationen zu den einzelnen Parkraumzonen sind auf der Webseite des Bezirksamts Charlottenburg-Wilmersdorf zu finden.\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}