{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1459750.php",
    "date": "2024-06-25",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung „every now and again“ in der Galerie Nord\n\n\n    Am 28. Juni 2024 lädt die Galerie Nord ein zur Eröffnung der Ausstellung „every now and again“ mit Werken von Ricoh Gerbl, Rafael Ibarra, Sophie Innmann, Irene Pätzug und Valentin Hertweck, Pfelder und Simone Zaugg.\n  \n\n    Die von Pfelder und Simone Zaugg kuratierte Ausstellung untersucht vielfältige Phänomene der Zeitwahrnehmung: Zirkuläre Bewegungen treffen auf punktuelle Ereignisse, Zeit scheint stillzustehen oder sich auszudehnen.\n  \n\n    So erforscht beispielsweise die Künstlerin Sophie Innmann in ihren Langzeit-Performances, wie wir unsere Zeit nutzen und welchen Wert sie erhält. Rafael Ibarras performative Skulptur hingegen zeigt, wie Bewegung zum Stillstand kommt. Simone Zaugg beleuchtet mit ihren kontextbezogenen Interventionen die Zeit, die in den Ausstellungsräumen – ehemals eine Schule und Bibliothek – gespeichert ist, und konfrontiert sich selbst und die Besucher*innen in einer fünfstündigen Performance mit dem Ende des Lebens. Pätzug/Hertweck hingegen schaffen mit ihren mechanisch animierten Interventionen physische Erfahrungsräume, die zum Verweilen einladen oder in zufallsgenerierte Zeitschleusen übergehen. Pfelder führt uns über einen Holzsteg an den „Fluss der Zeit“ der Turmstraße und verführt uns in seiner Arbeit „wasting time“ zur Kontemplation. Zudem nimmt er uns in seinem Road Movie auf eine psychedelische Reise durch die endlose Nacht mit. Ricoh Gerbl gestaltet\n    wandfüllende Tintenkleckse, die sie mit sinnhaften Texten versieht und mit dem Tintenkiller aus dem tiefen Blau hervorscheinen lässt.\n  \n\n    Die Ausstellung ist Teil des 20-jährigen Jubiläums des Kunstvereins Tiergarten, das sich den Phänomenen von Zeit und Zeitlichkeit widmet.\n  \n\n    Die Galerie Nord ist eine kommunale Einrichtung des Fachbereichs Kunst, Kultur und Geschichte im Bezirksamt Mitte und wird seit 2014 im kooperativen Regiemodell zusammen mit dem Kunstverein Tiergarten geführt.\n  \n\nWann und wo:\n    Ausstellungslaufzeit: 28.6. – 31.8.2024\n    Eröffnung: Fr 28. Juni, 19 Uhr\n    Begrüßung Veronika Witte\n    Einführung Simone Zaugg und Pfelder\n    Performances von Rafael Ibarra und Sophie Innmann\n  \n\n    Begleitende Veranstaltungen: 29.6. – 4.7. sowie 22. – 31.8. (täglich): Performances von Sophie Innmann\n  \n\n    Sa 13.7., 14–19 Uhr: Performance „Aus der Zeit“ von Simone Zaugg\n  \n\n    Mi 17.7., 19 Uhr: Kurator*innenführung mit Pfelder und Simone Zaugg\n  \n\n    Do 25.7., 19 Uhr: Lesung „Who is standing next to you?“ von Ricoh Gerbl\n  \n\n    Do 8.8., 19 Uhr: Ausstellungsrundgang mit Veronika Witte\n  \n\n    Mi 28.8., 19 Uhr: Lesung „Der Bitch-up Blog“ von Ricoh Gerbl\n  \n\n    Sa 31.8., 19 Uhr: Finissage mit Performance von Rafael Ibarra, Künstler*innengespräch mit Ralf Hartmann, und DJ Malkriao\n  \n\n    Galerie Nord | Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin\n    Öffnungszeiten: Di – Sa, 11 – 19 Uhr, Eintritt frei. Weitere Informationen unter:\nwww.kunstverein-tiergarten.de\n\n\n„Da capo“, das Jahreskonzert der Musikschule Fanny Hensel\n\n\n    Die Musikschule Fanny Hensel lädt herzlich zum 20-jährigen Bestehen ihrer Veranstaltungsreihe “Da capo” ein. Unter dem Motto “Musik für alle” öffnet das ATZE-Musiktheater am Sonntag, den 14. Juli 2024 um 16 Uhr seine Türen für ein Fest der musikalischen Vielfalt und Gemeinschaft.\n    Seit nunmehr zwei Jahrzehnten fasziniert “Da capo” mit einem abwechslungsreichen und unterhaltsamen Programm, das Klassik, Popular- und Weltmusik vereint. In diesem Jahr erwartet das Publikum wieder eine Mischung aus mitreißenden Rhythmen, emotionalen Melodien, humorvollen Liedtexten, bezaubernden Tanzeinlagen und bemerkenswerten Schüler*innenkompositionen.\n  \n\n    Wir feiern Musik und Tanz als universelle Sprache, die Menschen verbindet und ihre Kreativität widerspiegelt. Lassen Sie sich von der Vielfalt und der Begeisterung unserer Solist*innen, Ensembles, Kooperationsklassen und Bands inspirieren und seien Sie Teil eines unvergesslichen Nachmittags.\n    Kontakt für Rückfragen: gabriele.duennebier-kuepper@ba-mitte.berlin.de\n    Termin:\n  \n\n    • Sonntag, den 14. Juli 2024, 16 Uhr\n    • Ort: ATZE Musiktheater, Luxemburger Str. 20, 13353 Berlin-Wedding\n    • Karten: 10 Euro / erm. 8 Euro; Familiencard 24 Euro (2 Erwachsene und 1 Kind) bzw. 26 Euro (2 Erwachsene und 2 Kinder)\n    • Vorverkauf über eventfrog.de\n    • Abendkasse: ATZE Musiktheater\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}