{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1489218.php",
    "date": "2024-09-27",
    "title": "Aktionswochen gegen Antisemitismus",
    "text": "\n\n    Von Mittwoch, 9. Oktober bis Sonnabend, 9. November 2024 finden die Lichtenberger Aktionswochen gegen Antisemitismus statt. Durch Filmaufführungen, Diskussionen und Workshops sensibilisiert die Veranstaltungsreihe für das Thema Antisemitismus, teilt Wissen und vernetzt Akteurinnen und Akteure. Der Eintritt zu allen Veranstaltungen ist frei.\n  \n\n    Sex. Jüdische Positionen – Thematische Führung durch die Sonderausstellung des Jüdischen Museums Berlin\nSamstag, 5. Oktober 2024, 15 Uhr – Jüdisches Museum Berlin, Lindenstraße 9-14, 10969 Berlin\nAnmeldung bitte bis 30. September an: Sabine.Poehl@lichtenberg.berlin.de\n\n\n    Verschwörungs-Erzählungen. Workshop in einfacher Sprache\nMontag, 7. Oktober 2024, 10 bis 15 Uhr – Bürgertreff „Gemeinsam im Kiez leben“, Schöneicher Str. 10A, 13055 Berlin\n    Der Workshop über Verschwörungsmythen findet in einfacher Sprache statt und wird in die deutsche Gebärdensprache übersetzt. Der Workshop kann als Bildungszeit angerechnet werden. Der Veranstaltungsort ist barrierefrei.\nAnmeldungen bis 30. September online unter: https://www.dasbildungsinstitut.de/de/topic/12.kursprogramm.html?id=442 oder telefonisch unter: 030 509 322 290\n    E-Mail: bildung@lebenlernen-berlin.de\n\n\n    Folgende Veranstaltungen sind geplant:\n  \n\n    Verschwundene Nachbarn. Jüdische Mitbürger in Alt-Hohenschönhausen. Eine Spurensuche.\nDonnerstag, 10. Oktober 2024, 17 Uhr – Bürgertreff „Gemeinsam im Kiez leben“, Schöneicher Str. 10A, 13055 Berlin\n    Um 1933 lebten etwa 170 Menschen jüdischen Glaubens im Umfeld der Konrad-Wolf-Straße. Gemeinsam mit dem Antisemitismus-Beauftragten des Bezirksamtes Lichtenberg und der Stolperstein-Initiative erfolgt eine Spurensuche. Gebärdendolmetscher werden den Spaziergang begleiten. Die Wegstrecke kann flexibel angepasst werden.\n  \n\n    Queerness und Judentum –Auseinandersetzung zum queeren jüdischen Leben und Debatten um Antisemitismus und Queerfeindlichkeit.\nMontag, 14. Oktober 2024, 18 Uhr – Café Maggie, Frankfurter Allee 205, 10365 Berlin\n    In Kooperation mit LesLeFam e.V.\nAnmeldung bitte bis 11. Oktober an: info@leslefam.de\n\n\n    „Zwei Leben in Deutschland“ – Hans Rosenthal und sein Überleben in Lichtenberg\nDienstag, 22. Oktober 2024, 18 Uhr – Hubertusbad, Hubertusstr. 47, 10365 Berlin\n  \n\n    Der beliebte Showmaster Hans Rosenthal (1925-1987) überlebte als Jude den Holocaust nur knapp. Sein Sohn, Gert Rosenthal, liest aus der Biografie „Zwei Leben in Deutschland“ des Vaters vor und steht für ein Gespräch zur Verfügung. Im Anschluss wird der Film „Kulenkampffs Schuhe“ (D 2018) von Regina Schilling gezeigt. Anhand der Biografien von Showmastern wie Hans Rosenthal und Hans-Joachim Kulenkampff wird das Verdrängen von NS-Verbrechen durch die westdeutsche Nachkriegsgesellschaft aufgezeigt.\n    Eine Veranstaltung der VVN Lichtenberg und des Antisemitismusbeauftragten Lichtenberg. Unterstützt von der Amadeu-Antonio-Stiftung.\n  \n\n    Inklusiver Bildungs-Workshop zur “Aktion T4”\nMittwoch und Donnerstag, 6./7. November 2024, jeweils 10 bis 16 Uhr – : Bürgertreff „Gemeinsam im Kiez leben“, Schöneicher Str. 10A, 13055 Berlin\n    Ein Bildungs-Workshop zur Verfolgung und Ermordung von Menschen mit Behinderung im Nationalsozialismus (“Aktion T4”). Die Veranstaltung kann in die Deutsche Gebärdensprache verdolmetscht werden. Bitte melden Sie sich bei Bedarf bis zur Anmeldefrist zurück. Für die Veranstaltung kann Bildungsurlaub beantragt werden. Die Veranstaltung findet in Einfacher Sprache statt und ist kostenlos.\nAnmeldung bis zum 28. Oktober an: Lara Schmidgall, per E-Mail an buergertreff@co-mensch.de oder telefonisch unter 030 344 090 470\n  \n"
}