{
    "url": "https://www.berlin.de/buerger-polizeibeauftragter/aktuelles/pressemitteilungen/pressemitteilung.1439251.php",
    "date": "2024-04-19",
    "title": "Der Bürger- und Polizeibeauftragte stellt seinen Jahresbericht 2023 im Abgeordnetenhaus vor",
    "text": "\n\n    Sehr geehrter Frau Präsidentin,\n    sehr geehrte Damen und Herren Abgeordnete,\n  \n\n    vielen Dank, dass ich Ihnen meinen Bericht über das Jahr 2023 vorstellen darf. Dabei muss ich mich auf wenige Aspekte beschränken, die mir wichtig erscheinen.\n  \n\n    1. Zum Stand der Ombudsstelle kann ich Ihnen mitteilen, dass der Aufbau der erst seit dem 23. Februar 2023 in rechtlicher Hinsicht existierenden obersten Landesbehörde grundsätzlich abgeschlossen ist. Die Ombudsstelle hat jetzt neun qualifizierte Mitarbeitende (sechs Frauen und drei Männer). Die Verwaltung der Behörde ist mit drei Mitarbeitenden besetzt. Ein Referat befasst sich mit den Beschwerden an den Bürgerbeauftragten. Dort sind zwei Mitarbeiterinnen tätig. Das Referat für Polizeiangelegenheiten hat vier Mitarbeitende. Näheres zur Personalgewinnung der Behörde habe ich in meinem Bericht an den Unterausschuss Bezirke, Personal und Verwaltung sowie Produkthaushalt und Personalwirtschaft des Hauptausschusses für dessen 24. Sitzung am 22. Mai 2024 ausgeführt.\n  \n\n    Das Eingangsaufkommen der Ombudsstelle hat sich von 41 Eingängen im 2. Halbjahr 2022 auf 429 Vorgänge im Jahr 2023 erhöht. Für 2024 rechne ich mit einer weiteren Steigerung auf rd. 600 Verfahren – bis heute sind es 175 Eingänge.\n  \n\n    Zum Jahreswechsel 2023/24 wurde die „Digitale Akte“ eingeführt und die Behörde damit vollständig auf eine digitale Vorgangsverarbeitung und Datenhaltung umgestellt. Dies ist mit Unterstützung der Senatskanzlei, der Innenverwaltung und des ITDZ gut gelungen.\n  \n\n    2. Nun möchte ich auf einige Unterschiede in den Verfahren des Bürger- und des Polizeibeauftragten eingehen:\n    a. 60 % der Gesamteingänge des letzten Jahres betrafen den Bürgerbeauftragten; das waren 255 Beschwerden und Anfragen. Diese Verfahren sind bis auf drei erledigt. Bei den 174 Vorgängen des Polizeibeauftragten entfielen rd. 84 % auf Beschwerden von Bürgerinnen und Bürgern und 16 % auf Eingaben von Polizeidienstkräften. 16 % der polizeibezogenen Verfahren sind noch offen. Von den Beschwerden an den Bürgerbeauftragten fielen rd. 4 % in die Kategorie „begründet“. Die Mehrzahl der Verfahren (rd. 62 %) konnten durch Beratung, Abhilfe oder Schlichtung abgeschlossen werden. Der Anteil begründeter Beschwerden und Eingaben an den Polizeibeauftragten war mit rd. 12 % deutlich höher. Beratung, Abhilfe oder Schlichtung machten hierbei nur rd. 25 % (statt 62 %) aus.\n  \n\n    b. Für diese Unterschiede bei den „offenen“ und „begründeten“ Verfahren sowie bei der Kategorie „Abhilfe, Beratung und Schlichtung“ gibt es mehrere Ursachen:\n    aa. Zum einen handelt es sich im Zuständigkeitsbereich des Bürgerbeauftragten ganz überwiegend um Probleme in laufenden Verwaltungsvorgängen, insbesondere um\n    • Verzögerungen bei der Antragsbearbeitung,\n    • fehlende Erreichbarkeit der Behörden\n    • sowie um mangelnde Transparenz oder\n    • ein fehlendes Verständnis der Beschwerdeführenden von dem Verwaltungshandeln.\n    Diese Beschwerden eignen sich naturgemäß eher für eine Abhilfe als die Verfahren des Polizeibeauftragten; denn dabei ging es überwiegend um bereits abgeschlossene Einsätze und polizeiliche Maßnahmen, bei denen eine Abhilfe im Nachgang regelmäßig nicht mehr möglich ist. Insofern muss bei der Kategorie „Abhilfe und Schlichtung“ mitbedacht werden, dass diesen Verfahren ebenfalls überwiegend begründete Beschwerden zugrunde lagen – denn warum sollte eine Behörde sonst abhelfen?\n    Aus den unterschiedlichen Werten bei den begründeten Beschwerden kann daher nicht geschlossen werden, dass die Arbeit der Polizei generell schlechter oder fehleranfälliger wäre als bei anderen Behörden. Mit der Kategorie „Abhilfe und Schlichtung“ sollte deutlich werden, dass die Ombudsstelle die Behörden in vielen Fällen dazu bewegen konnte, begründeten Anliegen zu entsprechen.\n  \n\n    bb. Zum anderen belegt diese Kategorie den Wert eines niedrigschwelligen Verfahrens. Denn die an den Bürgerbeauftragten gerichteten Anliegen können generell schneller geklärt und abgeschlossen werden als die sich regelmäßig über Monate hinziehenden Vorgänge des Polizeibeauftragten. Das liegt an der unterschiedlichen Beschwerdebearbeitung.\n  \n\n    Im Zuständigkeitsbereich des Bürgerbeauftragten können die Beschwerden ganz überwiegend im direkten Dialog mit den Sachbearbeitenden auf dem „kurzen Dienstweg“ per Telefon oder E Mail ohne lange Berichtswege und ohne für die Behörden arbeitsintensive Stellungnahmen geklärt werden.\n    Sofern wenige Behördenleitungen eine niedrigschwellige Kommunikation mit den Mitarbeitenden des Bürgerbeauftragten nicht zulassen wollen, dauerten die Verfahren deutlich länger, ohne dass bessere Ergebnisse erzielt wurden.\n  \n\n    Für die Verfahren des Polizeibeauftragten sieht § 18 Abs. 1 BeBüPolG einen formalen Berichtsweg über die Innenverwaltung (und das zentrale Beschwerdemanagement der Berliner Polizei) vor. Dieser Weg wird beschritten, wenn eine Beschwerde – nach Vorklärung durch den Polizeibeauftragten – begründet sein könnte. Diese förmliche Kommunikation ist ein Grund dafür, warum die Bearbeitungszeiten in den Verfahren des Polizeibeauftragten erheblich länger sind. Ein weiterer Grund sind die langen Berichtswege innerhalb der Polizei Berlin. Antworten der Polizei dauern wenigstens vier Wochen und führen nicht selten zu weiteren Nachfragen, bei deren Beantwortung erneut vier Wochen ins Land gehen. Die Bürgerinnen und Bürger erwarten aber auch in diesen Verfahren eine schnelle Klärung ihres Anliegens.\n  \n\n    3. Wie Sie meinem Bericht entnehmen können, war ich mit dem Beschwerdemanagement und der Fehlerkultur der Polizei in einigen Fällen nicht zufrieden. Die Schlagzeile in der Presse, „von Fehlerkultur keine Spur“, ist jedoch deutlich übertrieben; denn ich habe in meinem Bericht auch lobenswerte Beispiele geschildert. Bei aller berechtigten Kritik darf auch nicht verkannt werden, dass die Polizei Berlin bei rd. 1 Mio. Einsätzen im Jahr ganz überwiegend eine gute und wichtige Arbeit für unsere Stadt leistet.\n  \n\n    Worüber ich mit der Polizei sprechen muss, ist die Art und Weise, wie mit Fehlern umgegangen wird; hierbei ist noch „Luft nach oben“. Eine offene und ehrliche Fehlerkultur ist deshalb besonders wichtig, weil durch nicht eingestandenes, sondern erkennbar verneintes oder „schöngeschriebenes“ Fehlverhalten das verlorengegangene Vertrauen weiter vertieft wird. Eine Fehlerkultur, die aber nur propagiert und nicht wirklich gelebt wird, verkennt die Chance, verlorengegangenes Vertrauen wieder zurückzugewinnen.\n  \n\n    4. Die eingeschränkten Aufklärungsmöglichkeiten des Polizeibeauftragten stellen nach wie vor ein Problem dar. Ich hatte dies bereits in meinem letzten Jahresbericht angesprochen und kann darauf jetzt nicht in der erforderlichen Tiefe eingehen. Dazu nur so viel:\n    a. Wenn ein Anfangsverdacht für ein strafbares oder disziplinarwürdiges Verhalten vorliegt, sind Polizei und Staatsanwaltschaft nach dem sog. Legalitätsprinzip verpflichtet, ein Ermittlungsverfahren zu eröffnen. Dies geschieht auch stets. Dann bekommt der Polizeibeauftragte keine Auskunft oder Einsicht in Ermitt-lungsakten, unabhängig davon, gegen wen ermittelt wird. Dies gilt also auch, wenn nur gegen meine Beschwerdeführenden, z.B. wegen Widerstand gegen Vollstreckungsbeamte (§ 113 StGB), ermittelt wird. Die Ermittlungsakten haben jedoch eine hohe Verlässlichkeit für den Inhalt der enthaltenen Informationen.\n    Je gewichtiger der Beschwerdevorwurf, um so eingeschränkter sind leider die Aufklärungsmöglichkeiten des Polizeibeauftragten.\n  \n\n    b. Vor diesem Hintergrund hat die Frage, welche Unterlagen und Aktenbestandteile „dem Geschäftsbereich der Polizei“ im Sinne von § 18 Abs. 1 BeBüPolG Bln unterfallen und grundsätzlich zu beauskunften sind, eine besondere Bedeutung. Die Berliner Staatsanwaltschaft ist insofern der Ansicht, dass die Polizei mir schon dann keine Auskunft und Akteneinsicht mehr geben darf, wenn Unterlagen, die sich rein tatsächlich im Geschäftsbereich der Polizei“ befinden, für ein Ermittlungsverfahren von Bedeutung sein und zu einer Ermittlungsakte genommen werden könnten!\n    Das kann nicht richtig sein, denn damit liefe § 18 Abs. 1 BeBüPolG Bln weitgehend leer und die Aufklärungsmöglichkeiten des Polizeibeauftragten hingen quasi von der “Gnade” der Staatsanwaltschaft ab. Insofern besteht also noch Klärungsbedarf\n  \n\n    5. Von den Themen des Polizeibeauftragten möchte ich lediglich auf den planbaren Umgang mit verhaltensauffälligen oder kranken Menschen hinweisen. Hier sehe ich eine strukturelle Fehleranfälligkeit der polizeilichen Verfahrensweisen. Auch die zuweilen unzureichende Fürsorge der Polizei gegenüber den eigenen Beschäftigten ist weiterhin verbesserungsbedürftig.\n  \n\n    Die an den Bürgerbeauftragten herangetragenen Anliegen sind so vielfältig, wie die Aufgaben der Berliner Verwaltung. Darauf einzugehen würde den zeitlichen Rahmen sprengen. Deshalb muss ich auch insoweit auf meinen schriftlichen Bericht verweisen.\n  \n\n    Vielen Dank für Ihre Aufmerksamkeit!\n  \n"
}