{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1485637.php",
    "date": "2024-09-16",
    "title": "Nächste Sitzung der Bezirksverordnetenversammlung Lichtenberg von Berlin am 19. September 2024 und Sondersitzung am 26. September 2024",
    "text": "\n\n    Die 33. Sitzung der Bezirksverordnetenversammlung Lichtenberg findet am Donnerstag, 19. September 2024, 17 Uhr, in der Fischerstraße 36, 10317 Berlin, statt.\n  \n\n    Auf der Tagesordnung stehen u. a. eine Große Anfrage sowie neben den offenen Drucksachen der BVV vom 11. Juli 14 Beschlussempfehlungen der Ausschüsse und 36 Anträge zur Beschlussfassung der Fraktionen und Einzelverordneten. Die Berichte des Bezirksamtes werden als Anlage zur Sitzung veröffentlicht. Der Vorsteher der BVV, Gregor Hoffmann erklärt: „Die bezirkliche Selbstverwaltung der Bürgerinnen und Bürger Lichtenbergs, vertreten durch die gewählten Bezirksverordneten, diskutiert eine Reihe von Anregungen und führt eine Aussprache zum Bericht des Bezirksamtes. Gäste sind herzlich willkommen.“\n  \n\n    Am 26. September 2024 findet eine Sondersitzung der BVV zum Thema „Flüchtlingsunterkünfte im Bezirk Lichtenberg“ statt. Tagungsstätte ist die Max-Taut-Aula in der Fischerstraße 36, 10317 Berlin. Die Sitzung beginnt um 19 Uhr. Der Vorsteher der BVV, Gregor Hoffmann erklärt: „Die bezirkliche Selbstverwaltung der Bürgerinnen und Bürger Lichtenbergs, vertreten durch die gewählten Bezirksverordneten, diskutiert in dieser Sondersitzung eine besondere Herausforderung für unseren Bezirk Lichtenberg. Konkrete Fragen sind möglich und Gäste sind ebenfalls herzlich willkommen.“\n    In beiden Sitzungen findet eine Fragestunde für Einwohnerinnen und Einwohner statt.\n  \n\n    Für die Sitzung am 19. September können Fragen bis Mittwoch, 18. September 2024, 10 Uhr, Fragen für die Sondersitzung können bis Mittwoch, 25. September 2024, 10 Uhr, im Büro der BVV angemeldet werden – entweder direkt im Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin oder per E-Mail an: bvvlichtenberg@lichtenberg.berlin.de. Der Aufruf in der jeweiligen Sitzung der BVV erfolgt in der Reihenfolge des Eingangs der Fragen. Pro Fragestellung sind nur eine Frage und eine Nachfrage zugelassen. Zur Behandlung aller eingereichten Fragen steht ein Zeitrahmen von 20 Minuten zur Verfügung.\n    Mehr Informationen gibt es unter https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/bezirksverordnetenversammlung/\n\n"
}