{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1423368.php",
    "date": "2024-03-01",
    "title": "Neue Grundschule an der Schleizer Straße eröffnet",
    "text": "\n\n    Am Freitag, 1. März 2024 fand in der Schleizer Straße 67 in 13055 Berlin-Hohenschönhausen die feierliche Eröffnung einer modularen Grundschule samt Sporthalle und Außenanlagen statt. Im Beisein der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch (CDU), des Staatssekretärs für Bauen, Alexander Slotty (SPD), Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) sowie der Bezirksstadträtin und Leiterin des Geschäftsbereichs Schule und Sport, Filiz Keküllüoğlu (Bündnis 90/Die Grünen), wurde der Bau mit der symbolischen Schlüsselübergabe an den Schulträger übergeben.\n  \n\n    Die dreizügige Grundschule im Ortsteil Alt-Hohenschönhausen wurde im Rahmen der Berliner Schulbauoffensive und in Amtshilfe für den Bezirk Lichtenberg von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Dabei kommt das schulpädagogische Konzept der Compartmentschule zur Anwendung. Die Klassen- und Teilungsräume sind um einen Forumsraum gruppiert und ermöglichen vielfältige Lehr- und Lernsituationen.\n  \n\nSenatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch: „Wir bauen neue Schulen für Berlin: qualitativ hochwertig, zeitgemäß ausgestattet und schnell! Ein weiteres Ergebnis der Berliner Schulbauoffensive sehen wir heute hier im Ortsteil Alt-Hohenschönhausen. Eine neue dreizügige Grundschule steht für die Schulgemeinschaft bereit. 432 Schulkinder können hier in heller und freundlicher Umgebung lernen. Das neue Gebäude ist nach dem Compartmentprinzip gebaut, das heißt: Es entstehen mehrere kleine Schulen in einer großen Schule. Der Neubau bietet selbstverständlich Raum für Ganztagsangebote und inklusive Bildung. Ansprechende Lernlandschaften und barrierefreie Zugänge gehören dazu, und auch Sport und Freizeitangebote kommen nicht zu kurz: Im Außenbereich gibt es neben der Sporthalle ein grünes Klassenzimmer mit Schulgarten, Hochbeeten und Tischtennisplatten. Kurzum: Ein weiterer hochwertiger Schulneubau ist entstanden für Berliner\n    Schülerinnen und Schüler, für Pädagoginnen und Pädagogen. Dieser Neubau ermöglicht Unterricht auf der Höhe der Zeit.“\n  \n\nStaatssekretär der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Alexander Slotty: „Wir bauen für die Bildung in dieser Stadt. Schülerinnen und Schüler und die Lehrkräfte sollen sich in ihren neuen Schulen wohlfühlen. Wichtig ist ein Klima zu schaffen – sowohl baulich als auch inhaltlich – damit gute Bildung gelingen kann. Hier an der Schleizer Straße sieht man sehr gut, was wir erreicht haben: Moderne, nachhaltige und barrierefreie Gebäude. Diese Schule entspricht unseren hohen Ansprüchen an Schulneubauten. Das neue Schulgebäude, gebaut nach dem Raumkonzept der Berliner Lern- und Teamhäuser, dem sogenannten Compartmentprinzip, schafft mit flexiblen und offenen Lernlandschaften die besten Grundlagen für zeitgemäßes Lernen und Lehren.“\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Lichtenberg macht seine Hausaufgaben beim Wachstum der Stadt – bei uns entsteht nicht nur bezahlbarer Wohnraum, sondern auch die notwendige soziale Infrastruktur drumherum. Wir sind ein familienfreundlicher Bezirk und ich freue mich über jeden einzelnen Schulplatz, den wir hier schaffen. Die Stadt der kurzen Wege ist unser Ziel und wohnortnahe Schulplätze sind dafür essentiell. Den Schülerinnen und Schülern wünsche ich vor allem ganz viel Freude am Lernen und einen erfolgreichen Start in dieser tollen Schule.“\n  \n\nBezirksstadträtin und Leiterin des Geschäftsbereichs Schule und Sport, Filiz Keküllüoğlu: „Ich freue mich sehr, dass mit dieser neuen Grundschule 432 neue Schulplätze in unserem Bezirk geschaffen werden konnten. Mit diesem Bau tragen wir maßgeblich zur wohnortnahen Schulplatzversorgung in Alt-Hohenschönhausen bei. Durch die nachhaltige Bauweise werden Umweltbelastungen zudem so gering wie möglich gehalten. Ich wünsche der Schulgemeinschaft viel Freude in den modernen Unterrichts- und Fachräumen, die zum Lernen und zur Kreativität anregen. Und mit der Galerie in der Sporthalle werden die Sportevents zum unvergesslichen Erlebnis sowohl für die Sportler:innen als auch ihre Fans.“\n  \n\n    Der Neubau wurde nach dem Energiestandard KfW-Effizienzhaus 55 errichtet und beinhaltet ein Regenwassermanagement, eine Dachbegrünung, Photovoltaikanlagen und die Verwendung nachhaltiger Baustoffe. Im Erdgeschoss der Schule gibt es Gemeinschaftsräume und übergeordnete Fachräume. In den drei oberen Etagen befinden sich, in Compartments angeordnet, die allgemeinen Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich. Schule und Sporthalle sind barrierefrei. Die Halle, die außerhalb der Unterrichtszeiten auch Vereine nutzen können, besteht aus drei Hallenteilen, einer Zuschauergalerie, einem Empfangs- und Begegnungsbereich.\n  \n\n    Die modulare Bauweise mit einem hohen Vorfertigungsgrad ermöglichte eine zügige, wirtschaftliche und nachhaltige Realisierung des Schulbauprojekts. So sind seit dem Baubeginn im Januar 2022 erst rund zwei Jahre vergangen.\n  \n\n    Der Außenbereich umfasst eine Laufbahn mit Weitsprunggrube, ein Kleinspielfeld für Fußball/Basketball, verschiedene Kletter- und Spielmodule, ein grünes Klassenzimmer mit Schulgarten und Hochbeeten, dezentrale Tischtennisplatten und einen Mensaaußenbereich.\n  \n\n    Die Gesamtkosten inklusive Ausstattung, Außenanlagen und Sporthalle betragen rund 46,4 Mio. Euro.\n  \n"
}