{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1448664.php",
    "date": "2024-05-22",
    "title": "Während der Berufsbildung Europa entdecken: Berliner Projekt ermöglicht Auslandsaufenthalte von Auszubildenden",
    "text": "\n\n    Ein Berliner Projekt erhält von allen Bundesländern die größte Summe, um Auslandsaufenthalte von Auszubildenden in Europa möglich zu machen. 2,2 Millionen Euro stehen bereit. Berliner Auszubildende können in Absprache mit dem GoEurope-Team zwischen Betriebspraktikum, Projektarbeit, Sprachkurs und Unterricht in Europa wählen. Die Dauer der Auslandsaufenthalte wird mit den Teilnehmerinnen und Teilnehmern, den Berufsschulen am OSZ und den Ausbildungsbetrieben individuell vereinbart und beträgt zwischen zwei Wochen und einem Jahr. Die Teilnehmerinnen und Teilnehmer bekommen ihren Lernerfolg im „Europass Mobilität“ bescheinigt und werden durch das Bildungsprogramm Erasmus+ gefördert.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Förderung von Auslandsaufenthalten für Auszubildende ist ein bedeutender Schritt in Richtung einer globalisierten Berufsbildung. Europa bietet unseren jungen Fachkräften eine einzigartige Chance, ihre beruflichen Fähigkeiten zu erweitern und interkulturelle Kompetenzen zu stärken. Diese internationale Erfahrung macht sie zu wertvollen Mitarbeiterinnen und Mitarbeitern für unsere Unternehmen, die zunehmend global tätig sind. Auslandsaufenthalte während der Ausbildung fördern somit nicht nur die persönliche Entwicklung, sondern auch die Wettbewerbsfähigkeit unserer Wirtschaft. Europa stellt ein vielfältiges Lernumfeld für unsere Auszubildenden dar und ist ein entscheidender Baustein für eine zukunftsorientierte berufliche Bildung.“\n  \n\n    Durch Auslandsaufenthalte während der Berufsbildung steigert die Senatsverwaltung für Bildung, Jugend und Familie die Attraktivität von Ausbildungen. Interessierte Oberstufenzentren, Ausbildungsbetriebe und Auszubildende wenden sich bitte an den Arbeitsbereich GoEurope.\n  \n"
}