{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1490539.php",
    "date": "2024-10-01",
    "title": "Gartenarbeitsschule feiert Erntedankfest",
    "text": "\n\n    Am Samstag, den 28. September, fand das diesjährige Erntedankfest an der Gartenarbeitsschule Reinickendorf statt. Bildungsstadtrat Harald Muschner (CDU) eröffnete die Veranstaltung mit einer Rede, in der er die Bedeutung der Gartenarbeitsschule für die Gemeinschaft hervorhob: „Diese Schule ist mehr als nur ein Ort zum Lernen – hier erleben wir gemeinsam, was Natur, Nachhaltigkeit und Miteinander wirklich bedeuten.“\n  \n\n    Das Fest war rege besucht und bot einen eindrucksvollen Einblick in die umfangreichen Arbeiten, die in den letzten Monaten auf dem Gelände geleistet wurden. Die liebevoll gestalteten Gartenflächen und die neuen Projekte, die von den engagierten Mitarbeitenden und freiwilligen Helfern ins Leben gerufen wurden, zeugen von einem hohen Maß an Einsatz und Hingabe.\n  \n\n    Besonders hervorzuheben ist die Zusammenarbeit mit zahlreichen Partnern, darunter Abraxas, die Fuchspflegestelle Berlin-Brandenburg, das Museum Reinickendorf, der NABU, die Deutsche Waldjugend sowie der Förderverein der Gartenarbeitsschule e.V. Diese Kooperationen bereichern das Programm der Schülerinnen und Schüler und ermöglichen vielfältige Bildungsangebote, die den Schülerinnen und Schülern eine tiefere Verbindung zur Natur und Umwelt vermitteln.\n  \n\n    Die Gartenarbeitsschule spielt eine entscheidende Rolle in der Bildung und Förderung junger Menschen. Sie vermittelt nicht nur praktische Fähigkeiten im Bereich Gartenbau und Umweltschutz, sondern fördert auch soziale Kompetenzen und Teamarbeit. In einer Zeit, in der der Kontakt zur Natur zunehmend verloren geht, bietet die Gartenarbeitsschule einen wertvollen Raum für Erfahrung und Entfaltung.\n  \n\n    „Ein herzlicher Dank gilt allen Mitarbeitenden und freiwilligen Helfern sowie den Partnern, die mit ihrem Engagement und ihrer Leidenschaft dazu beigetragen haben, das Erntedankfest zu einem unvergesslichen Erlebnis zu machen. Ihr Einsatz ist ein wertvoller Beitrag zur Förderung einer nachhaltigen und gemeinschaftlichen Kultur“, betonte Harald Muschner.\n  \n"
}