{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1478976.php",
    "date": "2024-08-23",
    "title": "Treffen der Regierungschefs: Kai Wegner, Oliver Igel und Falko Liecke besuchen FEZitty",
    "text": "\n\n    FEZitty begrüßte heute prominente Gesichter: Berlins Regierender Bürgermeister Kai Wegner, Bezirksbürgermeister Oliver Igel und Staatssekretär Falko Liecke besuchten die Kinderhauptstadt im FEZ-Berlin.\n  \n\n    Erwachsene haben in FEZitty eigentlich nichts zu suchen, aber für diese drei haben die Kinder am Freitag eine Ausnahme eingeräumt: Kai Wegner, Regierender Bürgermeister von Berlin, Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick, und Falko Liecke, Staatssekretär für Bildung und Familie, erhielten ganz offiziell ein Erwachsenenvisum. Mit diesem zur Hand wurden die drei Politiker von der Kinderregierung begrüßt und durch die Kinderhauptstadt geführt. Auch FEZ-Geschäftsführer Chris Berghäuser, der Stellv. Leiter Bernd Grospitz und die Projektleiterinnen Sandra Kipsch und Kristin Tiffert durften mit.\n  \n\n    Nach dem Rundgang lud die Kinderregierung die drei Politiker zur Gesprächsrunde ein. Auch die FEZitty-Kinderreporter*innen stellten hier ihre Fragen. “Ich freue mich, heute zum zweiten Mal Gast in der Hauptstadt der Kinder zu sein”, sagte Berlins Regierender Bürgermeister Kai Wegner. “Euer Bürgermeister und ich haben uns gerade beim Rundgang darauf verständigt, dass Berlin und FEZitty ihre Städtepartnerschaft fortsetzen werden.”\n  \n\n    Kai Wegner, Oliver Igel und Falko Liecke beschrieben den Kindern ihren Arbeitsalltag. “Ich komme manchmal erst sehr spät von der Arbeit nach Hause”, sagte Bezirksbürgermeister Igel. “Aber es ist schön, eine Arbeit zu machen, mit der man etwas gestalten und sich für andere einsetzen kann.” Im Anschluss an das Gespräch trugen sich die Gäste in das Goldene Stadtbuch ein.\n  \n\n    “FEZitty ist mehr als nur eine Spielstadt – sie ist ein lebendiger Lernort, an dem Kinder demokratische Prozesse hautnah erleben können”, sagte Falko Liecke nach der Veranstaltung. “Der Austausch zeigt, wie wichtig es ist, junge Menschen frühzeitig in politische Entscheidungsprozesse einzubinden. Wir haben über unsere Aufgaben und Funktionen gesprochen, wie die Zusammenarbeit in der Politik funktioniert und was ein Tag im Leben eines Bürgermeisters oder Staatssekretärs ausmacht. Diese Gespräche sind nicht nur für die Kinder wertvoll, ermöglichen uns Erwachsenen, die Perspektiven der nächsten Generation zu verstehen und einzubeziehen.”\n  \n\n    In FEZitty schlüpfen die Kleinen in die Schuhe der Großen: Da wählen die Kinder eine Regierung, gehen Berufen nach oder studieren, und gründen Vereine und Unternehmen. Bei allem verdienen sie Spielgeld, das sie für lustige Aktivitäten, Kleinigkeiten und Snacks wieder ausgeben können. Mehr als 100 Berufe und etliche Aktivitäten stehen den Kindern zur Auswahl – also mehr als genug, um FEZitty in den Sommerferien oft zu besuchen, und dabei jedes Mal etwas Neues zu lernen.\n  \n\n    Unterstützt wird die Hauptstadt der Kinder von zahlreichen Partner*innen, insbesondere von der Ostdeutschen Eisenbahngesellschaft ODEG und den Berliner Wasserbetrieben. Auch von der BVG, der Sparkasse, der Berliner Stadtreinigung, der AWO, der Technischen Universität Berlin und den Handelsketten DM, Werkbau und Weihe erhält FEZitty tatkräftige Unterstützung.\n  \n\nNoch bis zum 30. August können Kinder zwischen 7 und 14 Jahren FEZitty besuchen.\n\n\n    Tickets gibt es online.\n  \n\n    Online-Tickets / Programm: FEZitty: Hauptstadt der Kinder. FEZ Berlin (fez-berlin.de)\n\n"
}