{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2024/pressemitteilung.1409415.php",
    "date": "2024-01-26",
    "title": "Presse-Einladung: Für mehr Vielfalt im öffentlichen Dienst: Datenerhebung schafft Grundlage für gezielte Förderung von Menschen mit Migrationshintergrund im Land Berlin",
    "text": "\n\n    Zum ersten Mal in Berlin startet am 29. Januar eine Erhebung aller Beschäftigen im Landesdienst Berlin.\n  \n\n    Berlin ist eine diverse Stadt, rund 38 Prozent der Berlinerinnen und Berliner haben einen Migrationshintergrund. Diese Vielfalt soll sich auch im öffentlichen Dienst stärker widerspiegeln. Dazu hat sich das Land Berlin gesetzlich verpflichtet. Grundlage dafür ist das Partizipationsgesetz. Es soll Chancengleichheit sichern und angesichts des zunehmenden Personalmangels in der Berliner Verwaltung intensiver um eine noch nicht überall stark vertretene Personengruppe werben. In einem ersten Schritt findet eine Datenerhebung statt, auf deren Grundlage Förderpläne für die Personalplanung und -gewinnung erstellt werden.\n  \n\n    Die Teilnahme ist freiwillig und erfolgt anonym. Die Angaben sind nicht auf einzelne Personen zurückzuführen. Die Erhebung wird vom Amt für Statistik Berlin-Brandenburg durchgeführt. Die Ergebnisse werden in der 2. Jahreshälfte 2024 vorliegen.\n  \n\n    Zum Start der Datenerhebung laden wir Sie herzlich ein zu einer Pressekonferenz am\n  \n\nMontag, 29. Januar 2024\n10 bis 11 Uhr\nSenatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung\nOranienstraße 106, 10969 Berlin\nRaum 1.125 (1. OG)\n\n\n    Mit dabei sind:\n  \n\nIntegrationssenatorin Cansel Kiziltepe\n\nFinanzsenator Stefan Evers\n\nIntegrationsbeauftragte Katarina Niewiedzial\n\nLeiterin der Fachstelle für das Partizipationsgesetz, Betül Gülşen\n\n\n\n    Wir freuen uns, wenn Sie dabei sind und bitten Sie, sich anzumelden bis Freitag, 26. Januar 2024, 16 Uhr unter pressestelle@senasgiva.berlin.de\n\n"
}