{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1455963.php",
    "date": "2024-06-13",
    "title": "Gemeinsame Pressemitteilung von SenWGP und Malteser Hilfsdienst e.V.: „Berliner Hausbesuche“ sind eine Erfolgsgeschichte",
    "text": "\n\n    Mit Blick auf die bevorstehende Woche der Einsamkeit vom 17. bis 23. Juni möchten die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und der Malteser Hilfsdienst auf das Angebot der „Berliner Hausbesuche“ aufmerksam machen. Um Einsamkeit im Alter vorzubeugen, hat die Senatsverwaltung gemeinsam mit den Bezirksämtern und dem Malteser Hilfsdienst das Projekt „Berliner Hausbesuche“ entwickelt. Im Jahr 2021 in zwei Bezirken als Pilotprojekt gestartet, wurde es aufgrund der nachweislich positiven Wirkung auf ganz Berlin ausgeweitet. Das Angebot der „Berliner Hausbesuche“ ist ein großer Erfolg, wie die Evaluation Ende 2023 zeigte. Dreiviertel der Besuchten leben alleine, ein Viertel äußert explizit Einsamkeitsgefühle und fast jeder zehnte Besuchte verfügt über eine\n    Migrationsgeschichte. Mittlerweile haben knapp 2.300 ältere Menschen im Rahmen dieses Projekt einen Hausbesuch erhalten – Tendenz weiter steigend.\n    Vorbeugen ist besser als Nachsorgen – das gilt ganz besonders auch beim Thema Einsamkeit. Das präventive Projekt „Berliner Hausbesuche“ informiert Berlinerinnen und Berliner mit Erreichen des 70. Lebensjahres über Möglichkeiten für ein vitales und aktives Leben im Alter. In einem Einladungsschreiben des jeweiligen Bezirksamtes werden Bürgerinnen und Bürger aktiv auf das kostenlose und freiwillige Angebot eines „Hausbesuchs“ hingewiesen. Auf Wunsch kommen dann Lotsinnen und Lotsen der Malteser zum Hausbesuch – im Gepäck eine Vielzahl von Informationen, die individuell je nach Bedarf zusammengestellt sind. Die speziell qualifizierten Mitarbeiterinnen und Mitarbeiter der Malteser stellen beispielsweise Kontakt zu Angeboten für altersgerechtes Wohnen her oder helfen bei der Suche nach einem Chor oder einer Seniorengruppe in der Nachbarschaft.\n  \n\nGesundheits- und Pflegesenatorin Dr. Ina Czyborra: „Ich freue mich sehr darüber, dass die Berliner Hausbesuche so gut angenommen und von den befragten Nutzern und Nutzerinnen als äußert hilfreich eingeschätzt werden. Mit dem Projekt stärken wir in Zusammenarbeit mit dem Malteser Hilfsdienst die präventiven Ansätze der Pflege. Prävention kann Pflegeverläufe hinauszögern oder abmildern. Die Berliner Hausbesuche sind ein beeindruckendes Beispiel dafür, wie wichtig es ist, sich mit Unterstützungsmöglichkeiten auseinanderzusetzen, lange bevor Pflegebedürftigkeit eintreten kann.“\n  \n\nSusanne Karimi, zuständige Abteilungsleiterin der Berliner Malteser: „Bei jedem Besuch schauen wir individuell, welche Wünsche und Bedürfnisse die Seniorinnen und Senioren haben. Gemeinsam finden wir dann geeignete Angebote, vermitteln Kontakte oder zeigen Möglichkeiten, wo es Unterstützung gibt“.\n     \n  \n\nPressekontakt Senatsverwaltung für Wissenschaft, Gesundheit und Pflege:\n    Dörthe Arnold, Pressesprecherin, pressestelle@senwgp.berlin.de\n\n\nPressekontakt Malteser Berlin:\n    Charlotte Rybak Leitung Presse- und Öffentlichkeitsarbeit, charlotte.rybak@malteser.org\n\n"
}