{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427560.php",
    "date": "2024-03-14",
    "title": "Förderung für neun Projekte kultureller Bildung in Lichtenberg beschlossen",
    "text": "\n\n    Mit insgesamt neun Förderzusagen für das Jahr 2024 fördert das Bezirksamt Lichtenberg wieder Kooperationen für die kulturelle Bildung von Kindern und Jugendlichen. Über den Projektfonds Kulturelle Bildung (PKB) – Fördersäule 3 wird in diesem Jahr eine Gesamtsumme von 42.251,52 Euro vergeben. Die Mittel werden aus der Berliner Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt über die Bezirke ausgereicht. Der Fonds unterstützt kreative Partnerschaften von Künstlerinnen und Künstlern mit Bildungspartnern wie Schulen und Kindertagesstätten, Jugendfreizeiteinrichtungen oder Unterkünften für Geflüchtete, die sich auf Kinder und Jugendlichen beziehen. Alle Projekte zeichnen die aktive Beteiligung und eine Vielfalt der künstlerischen Ansätze aus, sowie ein Fokus auf Nachhaltigkeit und die Förderung sozialer Kompetenzen.\n  \n\n    Folgende Projekte werden gefördert:\n  \n\n\nLet’s Create Together – Kunstworkshops für Jugendliche im Weitlingkiez\n      Kulturring in Berlin e. V. zusammen mit der SozDia Jugendhilfe, Bildung und Arbeit gGmbH: Jugendliche unterschiedlicher Herkunft machen sich in zwei Workshop-Reihen mit dem Prozess der künstlerischen Abstraktion sowie der künstlerischen Untersuchung und Dokumentation vertraut. Dabei lernen Sie Techniken der Malerei, Fotografie und Bildbearbeitung, Collage sowie verschiedene Zeichen- und Drucktechniken kennen.\n    \n\n\n\nAus Kiezspatzen werden Beatspatzen: Wir bringen Rhythmus in den Kiez\n      GbR Schlagwerk Voermans zusammen mit der Kita Kiezspatzen\n      In einer Projektwoche lernen die Kinder verschiedene Percussion-Instrumente kennen, stärken in Rhythmusübungen ihr musikalisches Verständnis und die Koordination und erkunden Stile, Materialien und Umgebungen für ihre Musik. Ein musikalisches Spielkonzept wird dauerhaft für die Kita entwickelt.\n    \n\n\n\nMärchen aus aller Welt – Kamishibai Erzähltheater mit mehrsprachigen Aufführungen\n      Anke Kuhnecke zusammen mit der Adam-Ries-Grundschule\n      Anhand des japanischen Erzähltheaters Kamishibai lernen Schülerinnen und Schüler Märchen aus verschiedenen Ländern sowie das gemeinsame Erzählen kennen und erarbeiten eine Aufführung. Dabei werden die Sprachkompetenz und das kulturelle Verständnis der Kinder vertieft.\n    \n\n\n\nIns Rollen kommen\n      Magda Voerster zusammen mit der Schule am Wilhelmsberg\n      In dem Projekt wird gemeinsam „das Rad neu erfunden“. Im Sinne des Entdeckenden Lernens werden seine Eigenschaften untersucht: Wann rollt ein Rad? Was braucht es dazu? Wie muss es beschaffen sein? Die Kinder entwerfen eigene kleine Vehikel als Modelle und setzen ein gemeinsames „Fahrzeug“ im menschlichen Maßstab um.\n    \n\n\n\n#goforward\n      Martin Bartels zusammen mit der Vincent-van-Gogh-Schule\n      Streetart ist ein wichtiger Bestandteil der urbanen Kultur und kann politische, soziale oder künstlerische Aussagen treffen. An Beispielen lernen die Schülerinnen und Schüler, eine eigene Message zu formulieren. Mit der Technik des Siebdrucks drucken sie ihre Botschaften auf verschiedene Textilien. Ein Projekt zur Selbstwirksamkeit der Jugendlichen.\n    \n\n\n\nBarbie or not to be? Superheld*innen neu denken\n      Lina Mazenett zusammen mit dem MädchenSportZentrum Pia Olymp\n      Es werden eigene Superheldinnen aus recycelten Barbie-Puppen hergestellt. Anhand von Kunsttechniken wie Malerei und Collage und über ein Videoformat setzen sich die Mädchen* mit Stereotypen und Geschlechteridentitäten auseinander und erkunden, was für sie ihre Superheldin ausmacht.\n    \n\n\n\nVon Wort zu Ohr\n      Valentina Bianda zusammen mit der Richard-Wagner-Schule\n      Rund um das Thema Wir-Gefühl entwickeln Kinder einer zweiten Klasse ein Drehbuch, das anschließend als Hörspiel weiterentwickelt und schließlich als szenische Lesung aufgeführt wird. Es werden Lesen, Schreiben und Sprechen auch vor Publikum gefördert. Neue Qualitäten und Bindungen im Klassenverband können spielerisch entstehen.\n    \n\n\n\nKreativität – Rhythmus – Sprache\n      Marco Frohn zusammen mit der Schule an der Victoriastadt\n      Eine Gruppe von Schülerinnen und Schülern baut gemeinsam eine Cajon und gestaltet das Schlaginstrument. Ein übergreifendes Thema wird in einer entwickelten Choreografie dargestellt. Dabei lernen die Kinder handwerkliche und musikalische Techniken kennen und fördern nebenbei ihre Motorik, Kreativität, Konzentration und ihr Sozialverhalten.\n    \n\n\n\nInteraktive Orgelerforschung mit Konzert\n      Christian Kresse zusammen mit der Evangelischen Schule Lichtenberg\n      Die Kinder lernen die Orgel, ihre Geschichte und Funktion in der Musik kennen und lernen etwas über Musikgeschichte. Sie können gemeinsam musizieren und mit Orgelpfeifen und Registern experimentieren. Sie bauen selbst kleine Orgelpfeifen, auf denen sie ein Stück einüben und gemeinsam mit der Orgel spielen werden.\n    \n\n"
}