{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1460812.php",
    "date": "2024-06-27",
    "title": "Jubelfeier nach Spiel der UEFA EURO 2024™",
    "text": "\n\nNr. 1355\n    Nach dem Fußballspiel der UEFA EURO 2024™, Tschechien gegen Türkei, kam es in Charlottenburg zu einer größeren Jubelfeier türkischer Fans. Nach dem Spielende, kurz nach 23 Uhr, sammelten sich im Bereich der Tauentzienstraße rund 100 Fahrzeuge. Auf Grund des weiteren hohen Zustroms von Personen kam der Verkehr gegen 23.30 Uhr zum Erliegen. Gegen Mitternacht befanden sich in der Spitze bis zu 4.500 Personen und knapp 500 Fahrzeuge im Bereich des Breitscheidplatzes und in den umliegenden Straßen. Es wurden durch Personen zahlreiche Laternen beklettert und vermehrt Pyrotechnik gezündet. Hierzu mussten mehreren Menschen in der Folge die Freiheit beschränkt werden. Zudem wurden vereinzelt und in einem Fall massiv Glas- und Plastikflaschen aus der Menge heraus in Richtung von Einsatzkräften geworfen. Daraufhin erfolgte eine vorläufige Festnahme. Eine Einsatzkraft erlitt durch die Würfe Verletzungen; sie konnte ihren Dienst aber dennoch fortsetzen.\n    Auf dem Kurfürstendamm schoss ein Mann aus der Menge heraus mit einer Schreckschusswaffe mehrfach in die Luft, woraufhin der Mann überprüft und seine Waffe beschlagnahmt wurde.\n    Damit der Verkehr wieder rollen konnte, sprachen die Einsatzkräfte die Personen wiederholt an, sich von der Fahrbahn zu begeben. Da diesen Aufforderungen nicht immer Folge geleistet wurde, mussten die Einsatzkräfte Zwang in Form von Schieben und Drücken anwenden. Daraufhin kam es zu tätlichen Angriffen auf die Einsatzkräfte, wodurch einzelne verletzt wurden. Insgesamt erlitten im Zuge des Einsatzes fünf Einsatzkräfte Verletzungen, alle setzten ihren Dienst aber fort.\n    Ab 1 Uhr konnten die polizeilichen Maßnahmen sukzessive eingestellt und die Fahrbahnen wieder freigegeben werden.\n    Im Rahmen der Jubelfeier nahmen die Polizeieinsatzkräfte insgesamt 20 Strafanzeigen, unter anderem wegen besonders schweren Landfriedensbruchs, tätlichen Angriffs auf Vollstreckungsbeamte, Beleidigung, gefährlicher Körperverletzung sowie Verstoßes gegen das Sprengstoffgesetz, auf. Zudem erfolgten bei 19 Personen freiheitsbeschränkende Maßnahmen. Rund 350 Polizistinnen und Polizisten waren wegen der Jubelfeier im Einsatz.\n  \n"
}