{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1448559.php",
    "date": "2024-05-22",
    "title": "Feierliche Eröffnung des Modularen Ergänzungsbaus der Müggelheimer Grundschule",
    "text": "\n\n    Am heutigen 22. Mai 2024 fand die feierliche Schlüsselübergabe für den Ergänzungsbau der Müggelheimer Grundschule in Berlin Müggelheim statt. An der Veranstaltung nahmen neben dem Bezirksbürgermeister von Treptow-Köpenick Oliver Igel, der Bezirksstadtrat für Schule und Sport Marco Brauchmann sowie die Senatsbaudirektorin Frau Professor Petra Kahlfeldt und Mario Bade für die Senatsverwaltung für Bildung, Jugend und Familie teil.\n    Der Neubau wurde bereits im Januar 2024 durch die Schülerinnen und Schüler bezogen und erweitert das bestehende Schulgebäude um 216 Schulplätze. Für die barrierefreie Erschließung aller Etagen steht im neu errichteten Gebäude ein Aufzug zur Verfügung.\n    Die Müggelheimer Grundschule ist eine Halbtagsgrundschule und bietet eine durch vielfältige und moderne Methoden gekennzeichnete Unterrichtsarbeit an, die sich an den individuellen Bedürfnissen und Voraussetzungen der Schülerinnen und Schüler misst.\n    Im Schuljahr 2024/2025 werden an der Müggelheimer Grundschule 404 Schülerinnen und Schüler in 18 Klassen im Offenen Ganztagsbetrieb betreut.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Wir bauen neue Schulen für Berlin: qualitativ hochwertig und zeitgemäß ausgestattet! Ein weiteres Beispiel sehen wir hier mit dem neuen Modularen Ergänzungsbau der Müggelheimer Grundschule in Treptow-Köpenick. Die Schulgemeinschaft freut sich über eine verbesserte Lernumgebung, größere und helle Klassenräume sowie zusätzliche Teilungsräume. Alle neuen Schulbauten werden unter Berücksichtigung zeitgemäßer pädagogischer Anforderungen wie Ganztag und inklusiver Bildung errichtet. Mit den Modularen Ergänzungsbauten schaffen wir zügig neue Schulplätze, in diesem Fall sind es etwas mehr als 200. Das gelingt nicht zuletzt durch die gute Zusammenarbeit aller bei der Berliner Schulbauoffensive beteiligten Akteure.“\n  \n\nSenatsbaudirektorin Frau Professor Petra Kahlfeldt nahm heute an der feierlichen Eröffnung teil und stellt die Wichtigkeit des Modularen Ergänzungsbaus für den Ortsteil Müggelheim heraus: „Dank des Erweiterungsbaus kann der Stadtteil Müggelheim den Bedarf an neuen Schulplätzen decken. Die großen Räume und die Aufenthaltsbereiche bieten den Kindern eine willkommene Atmosphäre.“\n  \n\n    Auch Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick blickt den Entwicklungen der Berliner Schulbauoffensive positiv entgegen: „Die Schaffung von modernen Schulplätzen ist ein wichtiger Schritt Schülerinnen und Schülern ein optimales Lernen zu ermöglichen und pädagogisches Fachpersonal in ihrer Arbeit zu unterstützen. Mit den Modularen Ergänzungsbauten schaffen wir ein Angebot, dass an die bereits vorhandene Infrastruktur anknüpft und somit auch Eltern entlastet “.\n  \n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport: „Der Modulare Ergänzungsbau an der Müggelheimer Grundschule bietet moderne Lernräume, in denen unsere Kinder optimal auf die Herausforderungen der Zukunft vorbereitet werden können. Ich freue mich, dass wir mit diesem Ergänzungsbau in Müggelheim Schulplätze schaffen und so unnötig weite Schulwege vermeiden können.“\n  \n\n    Die Baukosten für den Ergänzungsbau belaufen sich auf rund 8.000.000 Euro und das Projekt ist Teil der Berliner Schulbauoffensive.\n  \n"
}