{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1418204.php",
    "date": "2024-02-19",
    "title": "100 Jahre „Der Zauberberg“ von Thomas Mann: Schauspielerin Meike Rötzer erzählt den Roman",
    "text": "\n\n    Vor 100 Jahren wurde Thomas Manns epochaler Bildungsroman „Der Zauberberg“ zum ersten Mal veröffentlicht. Die Schauspielerin Meike Rötzer erzählt nun den Zauberberg so situativ und sinnlich, dass all die Situationen und Figuren des Berghofs plastisch hervortreten. „Einmal mehr wird am 21. Februar 2024 um 19:30 Uhr in der Humboldt-Bibliothek offenbar, wie zeitlos aktuell der Roman ist“, schwärmt Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Die Bewohner des Internationalen Sanatoriums Berghof im Schweizer Hochgebirge bilden eine äußerst illustre geschlossene Gesellschaft eigenwilliger Charaktere, in die Hans Castorp zunächst als Gast aufgenommen und mit der er schlussendlich wegen seiner zu Mme Chauchat entfachten Liebe sieben Jahre verbringen wird. Im Zentrum der Erzählperformance stehen die bestechenden Charaktere, irrwitzigen Situationen und Hans Castorps unentwegte Suche. Neben philosophischen Ausführungen über die Zeit oder die Krankheit bilden die brillanten Dialoge der beiden widerstreitenden Mentoren Hans Castorps das politische Kernstück. Der Diskurs der beiden Gelehrten endet in einem Duell und der weltberühmte Roman mit dem Ausbruch des Ersten Weltkriegs.\n  \n\n    Meike Rötzer, gelernte Schauspielerin, hat von 2008 bis 2022 als Lektorin im Verlag Matthes & Seitz Berlin gearbeitet. Außerdem tritt sie bei Lesungen auf, ist Sprecherin und Autorin für Radiofeatures und Hörbücher und unterhält den Podcast „Naturerkunden“. 2022 hat sie den Erzählbuchverlag gegründet und wurde 2023 für den Deutschen Hörbuchpreis, in der Kategorie beste Interpretin, nominiert.\n  \n\n    Der Eintritt ist frei.\nWann? 21. Februar 2024, 19:30 Uhr\nWo? Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin\n  \n"
}