{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1430247.php",
    "date": "2024-03-21",
    "title": "Fortbildung für Lehrkräfte an zwei Gedenkorten in Reinickendorf",
    "text": "\n\n    Im Frühjahr 2024 lädt das Museum Reinickendorf wieder Lehrkräfte von Sekundarschulen und Gymnasien zu kostenlosen Informations- und Fortbildungsveranstaltungen an den beiden Gedenkorten des Bezirks ein.\n  \n\n    „Für eine altersgerechte Erinnerungsarbeit mit Bezug auf den schulischen Rahmenlehrplan wurden Workshops und Projekttage für Schülerinnen und Schüler ab Klassenstufe 8 entwickelt“, erläutert Bildungs- und Kulturstadtrat Harald Muschner (CDU). Claudia Wasow-Kania (Bildung und Vermittlung, Fachbereich Kunst und Geschichte Reinickendorf) und Imke Küster (Fachkraft für politische Bildung) stellen in der jeweils zweistündigen Fortbildung für Lehrkräfte die Schulklassenangebote und die Materialien für die Vor- und Nachbereitung des Gedenkstättenbesuchs vor.\n  \n\n    Am Mittwoch, 17.04.2024 von 16-18 Uhr, findet eine Fortbildung am Historischen Ort Krumpuhler Weg statt. Bei einem Rundgang wird in die Geschichte des Geländes mit dem Schwerpunkt des NS-Zwangsarbeiterlagers eingeführt und die Vermittlungsangebote erläutert.\n  \n\n    Treffpunkt: 16 Uhr, Eingang Billerbecker Weg 123 A, 13507 Berlin.\n  \n\n    Am Mittwoch, 24.04.2024 von 16-18 Uhr, findet die Fortbildung am Gedenkort mit Geschichtslabor am Eichborndamm 238 statt. Bei einer Führung durch die Gedenkstätte wird in die Geschichte des Ortes mit dem Schwerpunkt zu den „Euthanasie“-Verbrechen in der “Kinderfachabteilung” am Wiesengrund in der NS-Zeit eingeführt und die Vermittlungsformate dargestellt.\nTreffpunkt: 16 Uhr, Eingang Eichborndamm 238, 13437 Berlin.\n    Es wird um Anmeldung unter (030) 90294 6460 oder museum@reinickendorf.berlin.de gebeten.\n  \n\n    Bei der Teilnahme erhalten die Lehrkräfte eine Fortbildungsbescheinigung.\n  \n\n    Lehrkräfte sind regelmäßig zu kostenlosten Fortbildungsveranstaltungen eingeladen und werden über die neuen Angebote informiert. Weitere Informationen und Termine finden Sie unter: www.museum-reinickendorf.de.\n  \n"
}