{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1458957.php",
    "date": "2024-06-25",
    "title": "Tag der offenen Tür am 29.06.2024 im PETRI Berlin",
    "text": "\n\nDas PETRI Berlin ist errichtet! Bevor die Arbeiten an der Ausstellungsgestaltung beginnen, laden das Landesdenkmalamt Berlin und das Museum für Vor- und Frühgeschichte zu einem Tag der offenen Tür ein.\n\n\n    Seitdem die Gerüste gefallen sind, wächst die Neugierde. Was passiert in diesem neuen Haus mitten in Berlin zwischen Gertraudenbrücke und Mühlendamm? Und was verbirgt sich hinter dem neuen Schriftzug PETRI Berlin. Entdecke die Archäologie? Das Warten und Fragen hat ein Ende. Jetzt öffnen sich erstmals die Türen.\n    In verschiedenen Führungen zeigt das Team des PETRI Berlin das noch leere Haus und verrät auch schon, was in wenigen Monaten auf den fünf Etagen des Hauses geschehen wird. Ein selbständiges Erkunden des Hauses ist ebenfalls möglich. Parallel dazu wird es Führungen zu den Archäologischen Fenstern in der unmittelbaren Nachbarschaft des PETRI Berlin geben, die einen bislang unbekannten Einblick in die Spuren der Berliner Anfangsjahre bieten.\n  \n\n    Die Grabungen auf dem Petriplatz\n  \n\n    In den Jahren 2007-2009 und 2015 fanden auf dem Petriplatz in Berlins historischer Mitte umfangreiche Ausgrabungen statt, die zum Verständnis der Anfänge Berlins beigetragen haben. Neben Siedlungsspuren aus der Gründungszeit Berlin/Cöllns und den Fundamentresten einer Lateinschule kamen auch die Überreste der immer wieder um- und neugebauten Petrikirche zu tage. Sie ist die Keimzelle der Stadt Cölln. Die Erwähnung ihres Pfarrers Symeon 1237 gilt als urkundliche Ersterwähnung der Doppelstadt Berlin/Cölln. Auf dem zugehörigen alten Kirchhof konnten auch 3787 Bestattungen geborgen und analysiert werden. Bei den Toten handelt es sich um die Bewohnerinnen und Bewohner dieser Stadt, welche vom Siedlungsbeginn bis 1717 hier bestattet worden sind. Die Masse an Frauen-, Männer- und Kinderbestattungen geben einen emotionalen und wissenschaftlichen Einblick in die Generationen von Stadtbewohnerinnen und Bewohnern vor uns.\n  \n\n    Das PETRI Berlin\n  \n\n    Direkt über den Fundamenten der Lateinschule wurde nach einem Beschluss des Landes Berlin das „PETRI Berlin. Entdecke die Archäologie“ als Archäologisches Haus und Besuchszentrum errichtet, um das einzigartige archäologische Erbe der Metropole bewusst zu machen und Berlins historische Tiefe zu vermitteln.\n    Auch die Restaurierungswerkstätten und das Magazin des Museums für Vor- und Frühgeschichte werden in das PETRI Berlin umziehen und die bisher hinter verschlossenen Türen stattfindenden Prozesse und Arbeiten erstmals am authentischen Ort für Besucherinnen und Besucher sichtbar machen. Es entsteht ein kompletter Entdeckungsrundgang, der die einzelnen Schritte der archäologischen Arbeiten von der Entdeckung der Objekte im Boden, über die restauratorische Aufarbeitung bis hin zur Ausstellung der Funde in der Vitrine darstellt und erlebbar macht.\n  \n\n    Programm zum Tag der offenen Tür\n  \n\n    Bevor die Pforten für die heutigen Berlinerinnen und Berliner geöffnet werden, soll am Samstag, den 29. Juni von 10 – 12 Uhr ein Teil der ursprünglich auf dem alten Kirchhof Bestatteten an ihren Begräbnisplatz zurückkehren. Sie werden im Ossarium (Beinhaus) im Untergeschoss des neuerrichteten archäologischen Hauses PETRI Berlin ihre letzte Ruhe wiederfinden. Ab 12 Uhr können dann die Räume des PETRI Berlin erkundet werden. Zum Abschluss lädt die geräumige Loggia im fünften Obergeschoss zum Entspannen ein und der Blick kann vom Alten Stadthaus über die Fischerinsel bis hin zum Spittelmarkt schweifen. Die archäologische Forschung geht in Berlin in die Öffentlichkeit und dies mitten in der pulsierenden Metropole.\n  \n\n    „PETRI Berlin. Entdecke die Archäologie“ ist ein Kooperationsprojekt des Landesdenkmalamtes Berlin und des Museums für Vor- und Frühgeschichte der Staatlichen Museen zu Berlin.\n  \n\n    Pressefotos stehen zur aktuellen Berichterstattung im Online-Artikel zur freien Verfügung.\n  \n"
}