{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1417620.php",
    "date": "2024-02-15",
    "title": "„Wo die Fremde beginnt. Über Identität in der fragilen Gegenwart“ - Lesung mit Elisabeth Wellershaus in der Stadtbibliothek Spandau",
    "text": "\n\n    Die Journalistin und Autorin Elisabeth Wellershaus liest aus ihrem neuen Buch am 14. März 2024 in der Bezirkszentralbibliothek Spandau. Die Veranstaltung findet im Rahmen des Spandauer Aktionsmärzes 2024 (Spandauer Mädchen und Frauen-März & Internationale Wochen gegen Rassismus) statt. In ihrem für den Deutschen Sachbuchpreis nominierten Werk „Wo die Fremde beginnt. Über Identität in der fragilen Gegenwart“ durchleuchtet Wellershaus ihre eigenen Lebensstationen und was Fremdheit und Zugehörigkeit in der gegenwärtigen Gesellschaft bedeuten.\n  \n\n    Das Gefühl des Fremdseins kennt die Autorin seit ihrer frühesten Kindheit aus den Zuschreibungen anderer. Wellershaus ist in einem bürgerlichen Stadtteil von Hamburg aufgewachsen. Ihr Vater stammt aus Äquatorialguinea und flüchtet in den 1960er Jahren nach Spanien. Durch die unterschiedlichen Lebenswelten ihrer Eltern hat Wellershaus stets die Erfahrung gemacht, anders zu sein. Nach einem Studium in London zieht sie nach Berlin, wo sie aktuell mit ihrer Familie im Stadtteil Pankow lebt, der durch Gentrifizierung geprägt ist. Als erfolgreiche Journalistin und Autorin gehört sie heute der privilegierten Mittelschicht an – und lebt trotzdem in einer Gesellschaft, die sie mehrheitlich als nicht zugehörig wahrnimmt. In ihrem Buch erforscht Wellershaus Zugehörigkeitsnarrative und Kontexte, in denen Fremdheit entsteht. Dabei richtet sie den Blick auf Bereiche wie Familie, Nachbarschaft, Freunde sowie Arbeitsbeziehungen.\n  \n\n    Elisabeth Wellershaus arbeitet als Autorin und Journalistin. Unter anderem schreibt sie Reportagen, Essays und Features, die sich mit der Zuschreibung von Fremdheit und der Auseinandersetzung mit Zugehörigkeit beschäftigen.\n  \n"
}