{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1490522.php",
    "date": "2024-10-01",
    "title": "Projektvereinbarung für die Sanierung der Carlo-Schmid-Oberschule in Spandau unterschrieben",
    "text": "\n\n    Ein weiterer Meilenstein im Rahmen der Berliner Schulbauoffensive in Spandau: Am 26. September 2024 wurde die Projektvereinbarung zur Sanierung der Carlo-Schmid-Oberschule von Bezirksstadträtin Dr. Carola Brückner und der HOWOGE Wohnungsbaugesellschaft mbH unterzeichnet. Neben der Sanierung und Ertüchtigung des viergeschossigen Bestandsgebäudes soll auch ein Ergänzungsneubau entstehen, sodass die Carlo-Schmid-Oberschule als Integrierte Sekundarschule mit sechs Zügen Sekundarstufe I und einer vierzügigen gymnasialen Oberstufe räumlich für rund 900 Schülerinnen und Schüler entwickelt wird.\n  \n\n    In den zurückliegenden Jahren wurden Bestandsanalysen, Raum- und Funktionsprogramme erstellt, mit der Schulgemeinschaft abgestimmt. Die Ergebnisse flossen in ein Bedarfsprogramm, welches als Grundlage für die weitere Planung dient. Diese wichtigen nächsten Planungsschritte werden mit der Unterzeichnung der Projektvereinbarung konkretisiert und in die Umsetzung gebracht. Als erstes werden die komplexen Planungsleistungen im Umgang mit dem Bestand und für den Ergänzungsneubau ausgeschrieben.\n  \n\n    „Eine Herausforderung sind die sehr tiefen Baukörper, die aktuell wenig Licht in das Gebäudeinnere lassen. Eine weitere Herausforderung wird die Bereitstellung der Interimsgebäude auf dem Schulgrundstück sein. Für Beides gilt es nachhaltige, wirtschaftliche und ressourcensparende Lösungen zu finden. Wir freuen uns die Planung mit der Schulgemeinschaft, dem Bezirksamt und der Senatsverwaltung für Bildung, Jugend und Familie vorantreiben zu können“, so Jens Wadle, Prokurist und Leiter Schulbau der HOWOGE Wohnungsbaugesellschaft. „Ein langer Projektvorlauf liegt bereits hinter uns. Wir schauen erwartungsvoll nach vorne und wollen die Planung mit Baugenehmigung in den kommenden 2 Jahren erreichen, sodass ein Baubeginn im 1. Quartal 2027 und die Fertigstellung der Gesamtmaßnahme bis Ende 2031 möglich wird.“\n  \n\nDr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Auf diesen Tag hat die Schulgemeinschaft lange hin gefiebert: Die Sanierung und Erweiterung der Carlo-Schmid-Oberschule ist besiegelt. Auch wenn die bauliche Umsetzung noch vor uns liegt, sind wir unserem gemeinsamen Ziel – der bedarfsgerechten Modernisierung der Schule – mit der Unterzeichnung der Projektvereinbarung ein ganzes Stück nähergekommen. Ich freue mich, dass wir mit der HOWOGE einen erfahrenen Partner im Boot haben, der dieses umfangreiche Bauvorhaben für den Bezirk realisieren wird.“\n  \n\nNeubau und Sanierung\n    Die nun unterzeichnete Projektvereinbarung regelt die Verantwortlichkeiten zwischen der HOWOGE und dem Land Berlin vertreten durch das Bezirksamt und ist vertragliche Grundlage für den Abschluss von Miet- und Erbbaurechtsvertrag. Gleichzeitig ist sie Basis für die zukünftige planerische und bauliche Ausführung für das Bauvorhaben.\n    In den kommenden Monaten wird die Weiterführung der Planung erfolgen, sodass als nächster Schritt der Bauantrag eingereicht werden kann\n  \n"
}