{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1468282.php",
    "date": "2024-07-17",
    "title": "Schulbaumaßnahmen in den Sommerferien in Friedrichshain-Kreuzberg",
    "text": "\n\n    Der Bezirk führt während der Sommerferien eine Reihe wichtiger Schulbaumaßnahmen durch, die die Bildungsinfrastruktur erheblich verbessern und den Schüler*innen und Lehrkräften bessere Lern- und Arbeitsbedingungen bieten werden.\n  \n\n    Zu den geplanten Maßnahmen gehören:\n  \n\nKreuzberg:\n\n\n\nGalilei-/Liebmann-Schule, Friedrichstraße\n\n\nErneuerung der WC-Trennwände: Um den Hygienestandard zu erhöhen und den Komfort für die Schüler*innen zu verbessern, werden die WC-Trennwände erneuert.\n        \n\n\n\nCarl-von-Ossietzky-Gemeinschaftsschule, Blücherstraße\n\n\nErneuerung der Hebeanlage für Regenwasser: Die Anlage wird modernisiert, um die Entwässerung der Gebäude sicherzustellen.\n        \n\nSanierung der Lichtkuppeln auf den Sporthallendächern: Die Lichtkuppeln werden saniert, um die Lichtverhältnisse zu optimieren und Energieverluste zu minimieren.\n        \n\nErneuerung der Steuerung eines Personenaufzugs: Die Maßnahme verbessert die Zugänglichkeit und Sicherheit.\n        \n\n\n\nZweiter Bildungsweg, Fraenkelufer\n\n\nSchwammsanierung: Die Sanierung beseitigt Feuchtigkeitsschäden und stellt die Gebäudesubstanz sicher.\n        \n\n\n\nBürgermeister-Herz-Grundschule, Wilmsstraße\n\n\nInstallation einer Sicherheitsbeleuchtung im Hauptgebäude: Diese Maßnahme erhöht die Sicherheit für alle Nutzer*innen des Gebäudes.\n        \n\n\n\nRefik-Veseli-Oberschule, Skalitzer Straße\n\n\nEinrichtung einer neuen Lehrküche: Die neue Lehrküche wird moderne Geräte und eine bessere Ausstattung bieten, um den Kochunterricht zu verbessern.\n        \n\n\n\nFerdinand-Freiligrath-Schule, Bergmannstraße\n\n\nDachreparatur und Sanierung des Frontspießes: Diese Maßnahmen stellen die Gebäudesicherheit wieder her und verhindern weitere Schäden.\n        \n\n\n\nClara-Grunwald-Grundschule, Hallesche Straße\n\n\nÜberarbeitung der Holzfenster: Die Fenster werden instandgesetzt, um die Energieeffizienz zu verbessern und den historischen Charakter des Gebäudes zu bewahren.\n        \n\n\n\nFanny-Hensel-Grundschule, Schöneberger Straße\n\n\nEinrichtung einer Mensa aus Containern: Die neue Mensa bietet den Schüler*innen künftig eine angenehme Umgebung für die Mittagspause.\n        \n\n\n\nHermann-Hesse-Gymnasium, Böckhstraße\n\n\nSanierung der Sporthalle: Die Sporthalle wird umfassend saniert, um den Sportunterricht und die Freizeitaktivitäten zu fördern.\n        \n\n\n\nLemgo-Grundschule, Böckhstraße\n\n\nSanierung des Hofgebäudes: Die Sanierung verbessert die Nutzbarkeit und das Erscheinungsbild des Gebäudes.\n        \n\n\n\nAlbrecht-von-Graefe-Schule, Graefestraße\n\n\nSanierung des Hofgebäudes: Auch hier wird die Nutzung und das Erscheinungsbild durch die Sanierung erheblich verbessert.\n        \n\n\n\n\nFriedrichshain:\n\n\n\nHausburgschule, Otto-Ostrowski-Straße\n\n\nErneuerung der DDC-Heizung in de Turnalle: Die bestehende Heizungsanlage wird durch eine moderne DDC-Heizung ersetzt, was die Energieeffizienz und das Raumklima verbessert.\n        \n\n\n\nModersohn-Grundschule, Niemannstraße\n\n\nAusbau der Kühlvitrine und Schaffung eines durchgehenden Ausgabetresens in der Mensa: Diese Änderungen ermöglichen eine effizientere Essensausgabe und bessere Lagerung der Lebensmittel.\n        \n\n\n\n\nAußerdem wird in mehreren Schulen im Bezirk während der Sommerferien die digitale Infrastruktur im Rahmen des Digitalpakt Schule verbessert.\n\n\n    Diese Maßnahmen sind Teil des kontinuierlichen Engagements des Bezirks, die Schulgebäude zu modernisieren und den Schüler*innen ein ansprechendes und sicheres Lernumfeld zu bieten.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}