{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1455714.php",
    "date": "2024-06-12",
    "title": "Jenny Bluhm ist neue Queer-Beauftragte in Pankow",
    "text": "\n\n    Seit 1. Juni 2024 hat Pankow die Position einer bezirklichen Ansprechperson für queeres Leben besetzt. Jenny Bluhm hat diese Aufgabe übernommen und wird sich für ein vielfältiges, diskriminierungssensibles Pankow einzusetzen. Als Ansprechperson steht sie der Bezirksverwaltung und den Pankower Bürger:innen in Sachen queeres Leben, anti-queere Gewalt und Antidiskriminierung zur Seite.\n  \n\n    Jenny Bluhm hat Gender Studies und Slawistik studiert und war in den vergangenen 20 Jahren in der Gesundheitsprävention und Diversity-Entwicklung tätig. Als Sprecherin des Regenbogennetzwerks der Berliner Verwaltung engagiert sie sich für Sichtbarkeit und gegen die Diskriminierung queerer Kolleg:innen. Ihre Fachkenntnis zu Antidiskriminierung und queerem Leben setzte Sie zuletzt als Diversity-Beauftragte und in der Beschwerdestelle nach dem Allgemeinen Gleichbehandlungsgesetz (AGG) im Bezirksamt Friedrichshain-Kreuzberg ein.\n  \n\n    In ihrer neuen Position wird Jenny Bluhm in Zusammenarbeit mit relevanten Akteuren der Community eine bezirkliche Kontakt- und Kompetenzstelle zu queerem Leben in Pankow aufbauen. Aktuell ist sie an der Erarbeitung einer berlinweiten Strategie für queere Sicherheit und gegen Queerfeindlichkeit beteiligt. Eine enge Kooperation mit der queerbeauftragten Person der Berliner Landesregierung und den Queerbeauftragten der Bezirke Lichtenberg, Marzahn-Hellersdorf, Mitte und Tempelhof-Schöneberg besteht bereits und soll fortgeführt werden.\n  \n\nSchutz vor Diskriminierung und Gewalt\n    Für ihre Aufgaben als Ansprechpartnerin für queeres Leben bringt Jenny Bluhm Erfahrung aus den Bereichen Diversitätsentwicklung, Inklusion und interkulturelle Öffnung von Institutionen mit. Sie begleitete unter anderem AGG-Beschwerdefälle und die Erhöhung der Diversitykompetenz im Bezirksamt Friedrichshain-Kreuzberg. Im Bezirksamt Pankow wird sie Maßnahmen zum Schutz vor Diskriminierung und Gewalt aufgrund der sexuellen Orientierung und geschlechtlichen Identität sowie zur Förderung von Vielfalt entwickeln.\n  \n\n    „Die Einrichtung der Stelle einer Queer-Beauftragten ist ein wichtiger Schritt für ein vielfältiges und offenes Pankow für alle“, sagt Pankows Bezirksbürgermeisterin Dr. Cordelia Koch. „Mit Jenny Bluhm haben wir eine kompetente Ansprechpartnerin für die queere Community in Pankow. Ihre Erfahrung und Netzwerkarbeit wird gerade jetzt gebraucht, wo offene Diskriminierung queerer Menschen zunimmt.“\n  \n\n    Im Rahmen der Eröffnungsveranstaltung des ‘Pride House Berlin – Euro 2024’ am 14.06. kann man Jenny Bluhm und die anderen Queer-Beauftragten der Bezirke kennenlernen. Die Veranstaltung findet ab 19 Uhr im Poststadion Moabit statt.\n  \n\n    Auch auf der Sticks & Stones (28.-29.6.), dem Lesbischwulen Stadtfest (20.-21.7.) und dem CSD (27.7.) gibt es die Möglichkeit, mit der Queer-Beauftragten von Pankow ins Gespräch zu kommen.\n    Kontakt: queer@ba-pankow.berlin.de, Mobil: +49 151 15076362,\n    Website: www.berlin.de/ba-pankow/queer\n\n"
}