{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1445300.php",
    "date": "2024-05-10",
    "title": "Bericht zu Untersuchungen der Einschulungen 2019 und 2022 veröffentlicht - Gesundheitszustand und -verhalten in Pankow zufriedenstellend",
    "text": "\n\n    Einen Bericht zu den Einschulungsuntersuchungen der Jahre 2019 und 2022 hat das Pankower Gesundheitsamt jetzt vorgelegt und im Internet veröffentlicht. Weil 2020 und 2021 die Untersuchungen coronabedingt nicht vollständig durchgeführt wurden, konnten diese Zahlen nicht zur Auswertung herangezogen werden.\n    Bei den Einschulungsuntersuchungen der Jahre 2019 und 2022 wurde festgestellt, dass die Mehrheit der untersuchten Kinder einen gesunden Entwicklungszustand aufweist und ein zufriedenstellendes Gesundheitsrisikoverhalten zeigt. Es wird angenommen, dass die vergleichsweise hohe Sozialstruktur in Pankow maßgeblich Einfluss auf diese Ergebnisse hat.\n  \n\nRegionale Unterschiede\n    Die deutlichen Unterschiede im Sozialstatus innerhalb des Bezirks spiegeln sich jedoch auch in einigen Gesundheitsergebnissen wider. Die Bezirksregionen mit den höchsten Anteilen an Familien der niedrigen Sozialstatusgruppe sind Buch, Weißensee Ost und Prenzlauer Berg Ost. Dort zeigt sich, dass der Ausbau gesundheitsfördernder Maßnahmen künftig hohe Bedeutung hat, da die Ergebnisse in diesen Gebieten in den Bereichen Entwicklung und Teilhabe, Gesundheit sowie Vorsorge und Risikoverhalten deutlich schlechter ausfallen als in den restlichen Bezirksregionen Pankows. Während die Regionen Prenzlauer Berg Nordwest, Prenzlauer Berg Südwest, Helmholtzplatz und Prenzlauer Berg Süd in den genannten Bereichen im Vergleich zu anderen Bezirksregionen gut abschneiden, stellt hier die niedrige Impfquote die größte gesundheitliche Herausforderung dar. Im Berlinvergleich gehört Pankow in den Jahren 2019 und 2022 neben Charlottenburg-Wilmersdorf, Steglitz- Zehlendorf und\n    Treptow-Köpenick zu den Bezirken mit den insgesamt besten Einschulungsuntersuchungsergebnissen in Berlin.\n  \n\nKeine gravierenden Auswirkungen von Corona festgestellt\n    Gravierende Verschlechterungen der Ergebnisse bei den Einschulungsuntersuchungen als Folge der Corona-Pandemie konnten nicht festgestellt werden. Vergleiche mit früheren Untersuchungen bis zum Jahr 2017 zeigen in den meisten Testbereichen keine bedeutenden Veränderungen. Auffällig ist jedoch der abweichende Sprachstand im Jahr 2022 in Pankow im Vergleich zu den Vorjahren. Während im Jahr 2022 jedes fünfte Kind sprachliche Defizite aufweist, war im Jahr 2017 lediglich jedes achte Kind von Sprachdefiziten betroffen. Besonderes Augenmerk sollte neben dem Sprachstand zudem auf den Anteil übergewichtiger Kinder im Bezirk gelegt werden. Relativ betrachtet hat der Anteil übergewichtiger Vorschulkinder in Pankow von 2019 auf 2022 um 31 Prozent zugenommen. Um die Auswirkungen der Corona-Pandemie zu beurteilen, müssen die Ergebnisse der kommenden Jahre abgewartet und in zukünftige Auswertungen miteinbezogen werden.\n    Die Ergebnisse der Einschulungsuntersuchungen in Pankow liefern wichtige Erkenntnisse über den Gesundheitszustand und das Gesundheitsverhalten der Kinder. Sie erfordern eine differenzierte Betrachtung und gezielte Maßnahmen, um eine positive Entwicklung zu fördern und gesundheitliche Risiken zu minimieren.\n  \n\nSchwerpunkte künftigen Handelns\n    Gesundheitliche Förderung von Kindern in schwierigen Lebenslagen, der Ausbau gesundheitsförderlicher Maßnahmen in den Regionen Buch, Weißensee Ost und Prenzlauer Berg Ost sowie die verbesserte Umsetzung einer Aufklärungsstrategie zum Thema Impfen im südlichen Pankow – dies sind die Schwerpunkte des zukünftigen bezirklichen Handelns. Langfristige Projekte, die in den Kitaalltag fest implementiert werden sollten, bieten sich als Förderung der genannten Handlungsfelder an. Frühkindliche Bildung, Bewegung, gesunde Ernährung und Sprachförderung sind hierbei wichtige Themenschwerpunkte, mit dem Fokus auf Kinder in schwierigen sozialen Lebenslagen.\n  \n\nDer Bericht ist auf der Website des Pankower Gesundheitsamtes veröffentlicht.\n\n"
}