{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2024/pressemitteilung.1432961.php",
    "date": "2024-04-02",
    "title": "Vor dem Fußball-Sommermärchen kommt der Arbeitsmarkt",
    "text": "\n\n    Start des EM-Jobmonats der Berliner Jobcenter und Arbeitsagenturen\n  \n\n    Unter dem Motto „Mache deinen Job zum Heimspiel“ zeigen die Berliner Jobcenter und Arbeitsagenturen über den gesamten April – und damit knapp 75 Tage vor dem Anpfiff der Fußballeuropameisterschaft, welche Job-Chancen rund um die EURO 2024 in Berlin warten. In 20 Veranstaltungen wie Jobbörsen, Job-Speed-Datings oder Job-Rundfahrten bringen wir Arbeitsuchende und Arbeitgeber der EM-Branchen zusammen und verkürzen so den Weg in den Arbeitsmarkt.\n  \n\n    Im März 2024 waren im Land Berlin 20.294 freie Arbeitsstellen gemeldet. 2.925 davon entfallen auf die Branchen Hotel- und Gastgewerbe, Gastronomie, Logistik und Sicherheit und sind damit ein wichtiger Baustein für ein ausgelassenes Fußballfest 2024 in Berlin.\n  \n\nStephan Felisiak, Geschäftsführer des Jobcenter Berlin Friedrichshain-Kreuzberg: „Im Sommer erwarten uns vier Wochen Fußballspektakel, gute Laune und allein in Berlin über 2,5 Millionen Fußball-Fans aus der ganzen Welt. Damit das auch funktioniert, legen die Berliner Jobcenter den Fokus über den gesamten April auf die klassischen „EM-Branchen“. Was wäre ein Sommermärchen ohne die Gastgeber in den vielen Berliner Bars, Kneipen und Restaurants? Ohne den ständigen Nachschub und die Logistik auf den Fan-Festen? Ohne das Lächeln und den guten Service in den Berliner Hotels oder ohne die, die rund um die Uhr für Sicherheit sorgen? Und, diese (und andere) Branchen suchen Arbeitskräfte auch für die Zeit nach der EM.“\n  \n\n    Für den EM-Job-Monat veranstalten die Berliner Jobcenter und Arbeitsagenturen gemeinsam über das gesamte Stadtgebiet verteilt Jobmessen und Informationsveranstaltungen. Eingeläutet wird der EM-Job-Monat durch eine Radiokampagne der Berliner Jobcenter in der ersten April-Woche, in der die Job-Chancen und die Bedeutung der EM-Branchen rund um die Euro 2024 in Berlin in den Mittelpunkt gerückt werden.\n  \n\nRadio-Spot Beispiel: „Mache deinen Job zum Heimspiel! Die Berliner Jobcenter präsentieren Dir den gesamten April, welche Job-Chancen rund um die EM 2024 in Berlin auf dich warten. Zum Beispiel in der Gastronomie! Mittendrin, Public Viewing, EM Feeling pur! Du sorgst in Bars, Kneipen oder Restaurants mit dafür, dass es für alle zu einem unvergesslichen Erlebnis wird! Die Berliner Jobcenter bringen dich mit Deinem Arbeitgeber zusammen! Schau es Dir gleich an und mache Deinen Job zum Heimspiel! Alle Infos unter Berlin.de/Jobcenter.”\n  \n\n    Die Veranstaltungen richten sich an alle arbeitssuchenden Menschen und interessierte Berlinerinnen und Berliner. Die erste große Jobmesse findet am 9. April von 10 bis 16 Uhr am Leopoldplatz statt. Weitere Informationen und alle Veranstaltungen sind unter www.berlin.de/jobcenter zu finden.\n  \n\nHintergrund:\n    Die Fußball-Europameisterschaft EURO 2024 findet in Deutschland vom 14. Juni bis zum 14. Juli 2024 statt. Das Finale und fünf weitere Spiele werden in der Host City Berlin ausgetragen. „Mache deinen Job zum Heimspiel“ greift das diesjährige Motto der EM „Heimspiel für Europa“ auf. Erfahrungsgemäß suchen Arbeitgeber rund um eine großes Fußballturnier motivierte und engagierte Mitarbeitende. Die Berliner Jobcenter und Arbeitsagenturen machen über den gesamten April auf diese Job-Chancen – insbesondere in den Bereichen Gastronomie, Logistik (incl. Personentransport), Hotel und Sicherheit aufmerksam.\n  \n"
}