{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1455761.php",
    "date": "2024-06-12",
    "title": "Junior-Ranger_innen gewinnen Filmfest-Publikumspreis",
    "text": "\n\n    Der Film „Was ist Biodiversität?“ hat den Publikumspreis des ersten Filmfestivals „LA46“ gewonnen. Entstanden war der Kurzfilm mit einer Länge von 3 Minuten und 38 Sekunden im Juli 2023 während der „Grünen Schule“. Im Rahmen dieses Naturbildungsangebots der Naturschutzstation Marienfelde erwerben Kinder im Alter von sieben und zwölf Jahren grundlegendes Umwelt-Wissen und dürfen sich nach erfolgreich absolvierter Prüfung „Junior-Ranger_innen“ nennen. Sie treffen sich regelmäßig auf der Naturschutzstation Marienfelde und entwickeln dort ein Bewusstsein für den Artenschutz, die heimische Artenvielfalt und die Besonderheiten der regionalen Umgebung mit ihren strukturreichen Lebensräumen.\n  \n\n    Die Junior-Ranger_innen hatten sich im vergangenen Sommer unter der pädagogischen Leitung von Nicole Peuker mit der Bedeutung von Insekten für den Schutz und Erhalt von Natur und Landschaft auseinandergesetzt. Die Kinder entwickelten die Idee zum Film und wurden bei der Formulierung der Texte, der Anfertigung der aufwändigen Kostüme, beim Dreh, Regie und Schnitt von Simone Pollähne vom Stockmausverlag unterstützt.\n  \n\n    Die jungen Naturschützer_innen setzten sich mit ihrem Beitrag in der Kategorie „Publikumspreis“ gegen 19 weitere Filme durch. Zum Filmfestival „LA46“ konnten Filme aller Genres und aller Altersgruppen eingereicht werden. Voraussetzung war lediglich ein erkennbarer Bezug zum Berliner Südwesten.\n  \n\n    Jugendstadtrat Oliver Schworck, seit dem Jahr 2007 Schirmherr der Junior-Ranger_innen, war am vergangenen Freitag bei der Preisverleihung im Lankwitzer Thalia-Kino dabei. Er gratulierte dem Naturranger Björn Lindner, dem Team und den beiden anwesenden Junior-Rangerinnen herzlich zum Erfolg.\n     \nJugendstadtrat Oliver Schworck:\n    “Der Ranger und sein Team fördern ein Bewusstsein für unser Ökosystem und die Rolle des Menschen in diesem System. Das Konzept, bereits Kinder mit einer Mischung aus emotionalen Erlebnissen, praktischen Erfahrungen und Wissensvermittlung an komplexe Themen heranzuführen, funktioniert auf der Naturschutzstation Marienfelde seit vielen Jahren wunderbar. Der Film „Was bedeutet Biodiversität“ zeigt uns die Welt aus der Perspektive der Insekten. Die fatalen Folgen von Monokulturen oder der Einsatz von Pflanzenschutzmitteln auf unsere Umwelt bleiben nicht abstrakt, sondern kommen im Herzen und im Kopf an. Ich gratuliere der Naturschutzstation ganz herzlich zu dieser Idee und dem Preis!”\n  \n\n    Der Film ist auf der Internetseite der Naturschutzstation Marienfelde abrufbar.\n  \n\n    Informationen zum Filmfestival sind auf der LA46-Filmfest-Seite zu finden.\n  \n"
}