{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1448981.php",
    "date": "2024-05-23",
    "title": "„Sommer im Hof“ – Filmreihe, Museumsfest und Drehorgelfest zwischen 30. Mai und 6. Juli in der Prenzlauer Allee",
    "text": "\n\n    Zur einer vielfältigen und sommerlichen Reihe von Open-Air-Veranstaltungen sind alle Interessierten in den Hof des Kultur- und Bildungszentrums Sebastian Haffner, Prenzlauer Allee 227/228, 10405 Berlin bei freiem Eintritt eingeladen.\n  \n\nOpen Air Filmreihe am 30. Mai, 6. Juni sowie 11., 18. Und 25. Juli 2024\n    Unter dem Titel „Best of Prenzlauer Berg“ zeigt das Museum Pankow an fünf Donnerstagabenden zwischen Ende Mai und Anfang Juli jeweils um 21 Uhr Filme, die inzwischen alle zum Kanon der Berlin-Filme gehören. Die Reihe wird kuratiert und moderiert von Radio Eins Moderator Knut Elstermann und zeigt eine Chronik des Prenzlauer Bergs als Bühne für die Geschichte von Menschen, die hier so viele große Wandlungen erlebt haben. Den Auftakt bilden am 30. Mai der Klassiker „Wer fürchtet sich vorm schwarzen Mann“ (1989, Regie: Helke Misselwitz) und zwei Kurzfilme. Gäste des Abends sind Helke Misselwitz und Stephan Müller von der Prenzlauerberginale. In Anwesenheit des Regisseurs Andreas Dresen ist am 6. Juni die Komödie „Sommer vorm Balkon“ (2005) zu erleben. Am 11. Juli ist Prenzlauer Berg als geradezu mythischer Ort im Defa-Klassiker „Solo Sunny“ (1980) zu erleben. Zu Gast ist Marion Brasch, deren Bruder Klaus im\n    Film mitspielt. Der erste Film des Regisseurs Robert Thalheim „Netto“ aus dem Jahr 2005 steht am 18. Juli auf dem Programm. Der Schauspieler Milan Peschel, der mit „Netto“ sein Kinodebüt feierte und in Prenzlauer Berg lebt, wird an dem Abend zu Gast sein. Den Abschluss der Filmreihe bildet am 25. Juli „Berlin – Ecke Schönhauser“ von 1957. Der Film (Regie: Gerhard Klein) erzählt vom Alltag in der gespaltenen, aber noch offenen Stadt.\n  \n\nMuseumsfest „auf Italienisch“ am 22. Juni\n    Die gemeinsame Sonderausstellung „Musica di strada“ zur Siedlungs- und Migrations-geschichte von Italiener:innen in Prenzlauer Berg bietet den Rahmen für ein Museumsfest am Samstag, dem 22. Juni von 16:00 bis 22:00 Uhr. Zum Fest laden die Kooperationspartner der Ausstellung ein: das Museum Pankow, das Stadtmuseum Berlin und der Verein der Freunde und Förderer des Stadtmuseums Berlin e. V. Auf dem Programm stehen Angebote zum Mitmachen und Entdecken, darunter Speedführungen durch die Ausstellung auf Deutsch und Italienisch, Vorspiele der Instrumente, Spiele und künstlerische Mitmachangebote im Hof, Italienisch-Schnupperkurse vom Istituto Italiano di Cultura di Berlino, ein italienisch inspiriertes kulinarisches Angebot und natürlich ganz viel Musik, live und aufgelegt.\n  \n\nDrehorgelfest am 6. Juli\n    Gemeinsam mit dem Verein Internationale Drehorgelfreunde Berlin lädt das Museum Pankow am 6. Juli von 10:00 bis 18:00 Uhr in den Hof ein. Der Tag bietet ein vielfältiges Programm für Jung und Alt. Beginn ist um 10:00 Uhr mit einem Umzug der Drehorgelspieler:innen zum Kollwitzplatz und rund um das Wasserturmareal. Anschließend gibt es ein buntes Bühnenprogramm mit unterschiedlichsten Instrumenten und interessanten Geschichten zu erleben. Der Workshop „Wie funktioniert eine Drehorgel?“ sowie Ausstellungsführungen mit Livevorspiel der mechanischen Instrumente runden das musikalische Fest ab.\n  \n\nWeitere Infos zum „Sommer im Hof“\n\n"
}