{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1473809.php",
    "date": "2024-08-06",
    "title": "Bundesweite Neuregelung bei der Anrechnung von Verpflegungskosten für geflüchtete Menschen in Unterkünften",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Einige geflüchtete Menschen erhalten Bürgergeld oder Grundsicherung, sie sind zudem in Unterkünften untergebracht, in denen es keine Möglichkeit zur Selbstversorgung gibt. Für diese Personengruppe gibt es seit Januar 2024 eine bundesweite Gesetzesänderung in den Sozialgesetzbüchern II und XII.\n    Im Bürgergeld enthalten sind Kosten für Lebensmittel und für Strom und Heizung, sogenannte Haushaltsenergie. Diese Kosten bekommen Menschen im eigenen Wohnraum oder in Unterkünften ohne Vollverpflegung als Geldbetrag ausbezahlt, damit sie sich selbst versorgen können.\n    In Unterkünften ohne Möglichkeiten zur Selbstverpflegung und zum Kochen werden die Menschen durch die Betreiber der Unterkünfte versorgt. Sie erhalten ein Catering zur Vollverpflegung und müssen sich nicht um den eigenen Strom oder Heizmöglichkeiten kümmern. Bisher haben diese Menschen das Bürgergeld in voller Höhe bekommen.\n    Mit der bundeseinheitlichen Gesetzesänderung werden diesen Personen die Beträge für Verpflegung und Haushaltsenergie nicht mehr ausgezahlt, weil sie in den Unterkünften komplett versorgt werden. In Berlin gilt diese neue Regelung ab dem 1. September 2024. Die Jobcenter, die bezirklichen Sozialämter und das Landesamt für Flüchtlingsangelegenheiten arbeiten gemeinsam an der Umsetzung des Gesetzes.\n  Der monatliche Anteil für die Verpflegung und Energie, der ab dem 1. September einbehalten wird:\n  \nbei alleinstehenden Erwachsenen: 186 Euro,\n    \nbei Erwachsenen, die mit einem Partner zusammenleben, pro Person: 167 Euro,\n    \nbei jungen Erwachsenen, 18 – 24 Jahre: 149 Euro,\n    \nbei Jugendlichen von 14 – 17 Jahre: 178 Euro,\n    \nbei Kindern von 6 – 13 Jahre: 131 Euro und\n    \nbei Kindern von 0 – 5 Jahre: 98 Euro.\n    \n\n\n    Die Änderung betrifft vor allem ukrainische Kriegsgeflüchtete im Ankunftszentrum Tegel (UA TXL) und einige andere Geflüchtete, die bereits Leistungen vom Jobcenter oder dem Sozialamt erhalten und in Aufnahmeeinrichtungen sowie Notunterkünften mit Vollverpflegung leben. In Berlin betrifft diese Neuregelung etwa 4.500 geflüchtete Menschen. Sie erhalten bald einen Änderungsbescheid von ihrem Jobcenter oder dem für sie zuständigen Sozialamt. Die Menschen müssen selbst nichts weiter tun, die zuständigen Behörden regeln dies automatisch untereinander.\n  \n\nEin mehrsprachiges FAQ zu dem Thema finden Sie auf folgenden Seiten:\n    Deutsch: www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/unterbringung/verpflegungskosten-1473512.php\n    Ukrainisch: www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/unterbringung/artikel.1473540.uk.php\n    Englisch: www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/unterbringung/food-costs-1473533.en.php\n\n\n    Das Landesamt für Flüchtlingsangelegenheiten wird die Geflüchteten, v.a. im Ukraine Ankunftszentrum im ehemaligen Flughafen Tegel, mehrsprachig über die Änderungen informieren. Ebenso erhalten die Betreiber der Unterkünfte sowie die Bezirke und weitere wichtige Akteure in der Berliner Geflüchtetenhilfe Informationen dazu.\n  \n"
}