{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1403918.php",
    "date": "2024-01-11",
    "title": "Vorbereitungen zur Wiederholungswahl im Februar 2024 planmäßig gestartet",
    "text": "\n\n    Mit der Entscheidung des Bundesverfassungsgerichtes in Karlsruhe vom 19. Dezember 2023 ist deutlich geworden, dass auch in Marzahn-Hellersdorf die Bundestagswahl vom 26. September 2021 in Teilen wiederholt werden muss. Gemessen an der bereits im November 2022 gefällten Entscheidung des Bundestages selbst haben sich nur zwei geringe Änderungen ergeben.\n    Es sind nunmehr 10 Urnenwahlbezirke und 6 Briefwahlbezirke, in denen es 2021 zu einer Unter- oder Überschreitung der Öffnungszeiten des Wahllokals gekommen war, einige Bürgerinnen und Bürger kannten noch nach 18:00 Uhr ihre Stimme abgeben.\n  \n\n    Es handelt sich um die Wahlbezirke:\n  \n\n107, 108, 109 und 110 Marzahn-Nord\n    \n221 Marzahn-Süd\n    \n322 und 323 Hellersdorf-Ost\n    \n530 Mahlsdorf (neu)\n    \n605 und 606 Hellersdorf-Süd2\n    \n\n\n    Die Zahl der Wahlberechtigten, die dadurch am Sonntag, dem 11. Februar 2024, erneut ihre Stimme abgeben können, beträgt 12.745 (Stand: 42. Tag vor Wahl). Der Versand der Wahlbenachrichtigungen hat am Dienstag, dem 2. Januar 2024, begonnen und läuft bis Freitag, den 19. Januar 2024, und erfolgt über das IT-Dienstleistungszentrum Berlin (ITDZ Berlin).\n  \n\n    2.000 Bereitschaftserklärungen von Wahlhelfenden gibt es, gerechnet wird mit einem Bedarf von rund 180. Ihnen wird eine Schulung angeboten.\n  \n\n    Ausfälle im Melderegister, die durch den Ausfall des Datensystems über den Jahreswechsel entstanden waren, sind von den Bürgerämtern kompensiert worden, indem die Umzüge persönlich und analog erfasst worden sind und am Wochenende, nach Neustart des Programms, elektronisch nacherfasst worden sind.\n  \n\n    Als Briefwahlstelle sind im Bürgeramt „Helle Mitte“ zwei Arbeitsplätze eingerichtet, die Bearbeitung der Briefwahlanträge startete am Montag, dem 8. Januar 2024, planmäßig.\n  \n\n    Alle Grundlagen zur Wiederholung gibt es auf der Seite des Landeswahlleiters unter www.berlin.de/wahlen/wahlen/bundestagswahl-2024/allgemeine-informationen/artikel.1395971.php#pk_stan.\n  \n"
}