{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1446786.php",
    "date": "2024-05-15",
    "title": "Zum Internationalen Tag der Familien: Senatorin stellt Familienportal im neuen Design vor",
    "text": "\n\n    Seit Jahresbeginn liegt die Verantwortung für das Berliner Familienportal bei der Senatsverwaltung für Bildung, Jugend und Familie. Im Zuge dieser Änderung wurde das Portal neugestaltet, sodass Eltern nun mit nur wenigen Klicks Informationen und Beratungsstellen in Berlin zu verschiedenen Fragen rund um das Familienleben finden können.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Als Familiensenatorin will ich Berlin familienfreundlicher gestalten und die Vereinbarkeit von Familie und Beruf nach vorne bringen. Für jegliche Lebensform stärken wir Familien daher mit Informationen und Netzwerken im Berliner Familienportal. Hier wird das Elternsein leichter gemacht und durch Informationen wichtige Zugänge in vielen Sprachen zur gesellschaftlichen Teilhabe ermöglicht. Im Doppelpack mit der ‚ElternMail Berlin‘ ist das Familienportal ein wichtiges und aktuelles Instrument, um Familien zu stärken und Kinder gute Bildungschancen von Anfang an zu er-möglichen.“\n  \n\n    Das Familienportal wurde neugestaltet und die Struktur für eine bessere Nutzerfreundlichkeit optimiert. Ziel ist es, Informationen und Antworten, die auf die individuelle Familiensituation zugeschnitten sind, schnell und einfach zugänglich zu machen. Außerdem bietet das Portal eine integrierte Übersetzungsfunktion in zahlreiche Sprachen und stellt Bedarfe verschiedener Lebensphasen für spezifische Zielgruppen zusammen. Auf einen Klick finden Familien in verschiedenen Konstellationen alle relevanten Informationen, eine thematische Suche ermöglicht Zugriff auf Fragen u.a. zu Kitaplatzsuche, Schwangerschaft, Familienleistungen, Einschulung und Integration. Ein Veranstaltungskalender bietet außerdem eine Übersicht über Freizeitaktivitäten.\n  \n\n    Seit Mitte letzten Jahres ist ElternMail Berlin als zusätzliches Informationsmedium gestartet. Von Anfang an begleitet die ElternMail Eltern auf ihrem Weg ins Familienleben und ist eng mit dem Familienportal verknüpft. Zusammen bieten sie Berliner Familien ein umfassendes digitales Informationsportal im Rahmen des Gesetzes zur Förderung und Beteiligung von Familien (FamFöG).\n  \n"
}