{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1402529.php",
    "date": "2024-01-05",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im Dezember 2023",
    "text": "\n\nNr. 0038\n    Im Jahr 2022 ereigneten sich in Berlin insgesamt 1508 Verkehrsunfälle unter Alkoholeinwirkung. Das ist der höchste Stand seit dem Jahr 2013. Von Januar bis Oktober 2023 waren es diesbezüglich insgesamt 1193 Verkehrsunfälle. Daher kontrollierten im vergangenen Monat Dezember Polizeieinsatzkräfte stadtweit Verkehrsteilnehmende in Bezug auf Alkohol und andere berauschende Mittel im Straßenverkehr.\n    Insgesamt fanden im Rahmen dieser Verkehrsüberwachung über 340 Einsätze statt. Dabei wurden mehr als 2700 Ordnungswidrigkeiten festgestellt und zur Anzeige gebracht. Wegen des Führens eines Kraftfahrzeuges unter Alkohol- und/oder Rauschmittel mussten insgesamt 94 Ordnungswidrigkeitenanzeigen aufgenommen werden. 168 Fahrzeugführende waren derart alkoholisiert, dass sie die durch die Rechtsprechung normierten absoluten Grenzen der Fahrtüchtigkeit überschritten oder ihr Fahrzeug aufgrund des Alkoholkonsums nicht mehr sicher führen konnten. Gegen sie wurden Strafverfahren eingeleitet. Ebenso erging es 25 Fahrzeugführenden, die unter Rauschmitteleinwirkung standen. Bei den Schwerpunktkontrollen wurden zudem 17 Kraftfahrzeugführende ohne gültige Fahrerlaubnis angetroffen.\n    Im Rahmen von 56 Präventionsveranstaltungen wurden zudem die Gefahren sowie die rechtlichen Konsequenzen von Alkohol und Rauschmitteln im Straßenverkehr thematisiert. Neben dem Einsatz von Rauschbrillen und des Absolvierens eines Hindernisparcours, um die Auswirkungen von Alkohol und Drogen auf die motorischen Fähigkeiten und die Wahrnehmungen eindrücklich zu verdeutlichen, wurden Weihnachtsmarktbesuchende gezielt zur Thematik angesprochen.\n    Die Polizei Berlin wird ebenso im Jahr 2024 die Verkehrssicherheitsarbeit schwerpunktmäßig auf Fahrzeugführende ausrichten, die unter dem Einfluss von Alkohol und/oder berauschenden Mitteln am Straßenverkehr teilnehmen.\n  \n"
}