{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1428064.php",
    "date": "2024-03-15",
    "title": "SchlossKultur? Kultur im Schloss! Nächster Termin am 21.03.2024 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Werkeln, hören, malen, musizieren schreiben und basteln Sie mit uns! Die fachbereichsübergreifende Veranstaltungsreihe findet jeden letzten Donnerstag im Monat von 16 bis 19 Uhr statt: Die Einrichtungen Stadtbibliothek, Leo-Borchard-Musikschule, Fachbereich Kultur, Jugendkunstschule und Volkshochschule Steglitz-Zehlendorf bieten gemeinsam spannende Veranstaltungen in den Räumen der Ingeborg-Drewitz-Bibliothek an.\n  \n\n    Folgende Veranstaltungen warten auf Sie am 21.03.2024:\n  \n\n\nKleine Gartenkönige – fröhliche Pflanzenfreunde aus Holz und farbigem Baumwollgarn – Bastelworkshop mit Sabine Schuberth (für alle Altersgruppen)\n    \n\n‚Ein jazziger Nachmittag!‘ mit Valentin Gottlob (Klavier), der Eigenkompositionen und Standards u.a. aus dem „Great American Songbook“ präsentiert (für alle Altersgruppen)\n    \n\n‚Mein kleines Buch‘ Unter Anleitung unserer Buchbinderin Janina Schreyer können Kinder ein eigenes Buch kleben und gestalten (ab 6 Jahren)\n    \n\nInitialen zeichnen mit der Feder – mit einer selbst gemachten Feder, wollen wir unsere Initiale gestalten. Tiere und Symbole schmücken einen Buchstaben nach Vorbild der Mittelalterlichen Buchkunst. Natürlich sind deiner Fantasie keine Grenzen gesetzt. Mit Catherine Bourdon und Chris Boese (für alle Altersgruppen)\n    \n\n‚Chinesische Kalligraphie‘ mit Yuhong Li (für alle Altersgruppen)\n    \n\n\n    Kommen Sie spontan vorbei und probieren Sie sich aus!\n  \n\nTermin: 21.03.2024 zwischen 16-19 Uhr\n  \n\nEintritt: frei, ohne Voranmeldung\n  \n\n    Weitere Termine im neuen Jahr mit immer neuen Veranstaltungen:\n  \n\n25.04.2024\n    \n30.05.2024\n    \n27.06.2024\n    \n\n\nInformation: Telefonisch unter 030 90299 2410 oder per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin (3. OG im Einkaufscenter „Das Schloss“)\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf\n\n"
}