{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1458497.php",
    "date": "2024-06-20",
    "title": "Zweite Beteiligungsveranstaltung zum Klimaschutzkonzept am 8. Juli im BVV-Saal",
    "text": "\n\n    Das Bezirksamt Pankow erarbeitet ein integriertes Klimaschutzkonzept und bindet bei der Erstellung alle Interessierten aktiv ein. Die Leitstelle Klimaschutz lädt daher zur zweiten Beteiligungsveranstaltung am Montag, dem 8. Juli 2024 von 17:00 bis 20:00 Uhr in den Saal der Bezirksverordnetenversammlung ein. Der Saal befindet sich in der Fröbelstraße 17, Haus 7, 10405 Berlin und ist barrierefrei zugänglich. Bei Bedarf können Sprach- und Gebärdendolmetscher angefordert werden.\n  \n\n    Die Veranstaltung bietet allen Teilnehmenden die Möglichkeit, sich über die bisher entwickelten Maßnahmen zu informieren, diese zu diskutieren und eigene Priorisierungen vorzunehmen. An Ständen kann man sich aktiv beteiligen, mit Expert:innen ins Gespräch kommen und eigene Visionen für ein nachhaltiges Pankow einbringen. Moderiert wird die Veranstaltung erneut von AG.URBAN.\n  \n\nAlle sind herzlich willkommen!\n    Die Veranstaltung richtet sich an alle Interessierten, unabhängig von Herkunft oder Hintergrund. Ob Unternehmen, Verein, Verband, Initiative, Kirchengemeinde oder Einzelperson: Jede Stimme zählt!\n  \n\nAnmeldung bis 7. Juli möglich\n    Um die Zahl der Teilnehmenden besser planen zu können, wird bis einschließlich 7. Juli 2024 um Anmeldung gebeten unter t1p.de/klimakonzept-pankow2. Wer nicht über einen Zugang zum Internet verfügt, kann sich auch telefonisch bei der Leitstelle Klimaschutz unter Tel. 030 90295 -2575 anmelden.\n  \n\nÜber das Klimaschutzkonzept\n    Im Konzept sollen Ziele und Maßnahmen zur Reduzierung von Treibhausgasemissionen und damit zur Eindämmung des Klimawandels festgelegt werden. Die Maßnahmen werden konkreten Handlungsfeldern zugeschrieben, diese sind CO2-neutrale Verwaltung, Energie und Gebäude, Mobilität, Wirtschaft, private Haushalte und Konsum, natürlicher Klimaschutz und Klimaanpassung.\n  \n\nKontakt:\n    Bezirksamt Pankow\n    Leitstelle Klimaschutz\n    Telefon: 030 90295-2575\n    E-Mail: klimaschutz@ba-pankow.berlin.de\n\n\nHier gibt es weitere Informationen zur Veranstaltung.\n\n"
}