{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1466456.php",
    "date": "2024-07-12",
    "title": "Schwerer Landfriedensbruch und wechselseitige Körperverletzung",
    "text": "\n\nNr. 1468\n    Einsatzkräfte der Polizei mussten in der vergangenen Nacht wegen eines eskalierenden Streites innerhalb einer Familie ausrücken. Zeugen alarmierten gegen 22.30 Uhr die Polizei zur Torfstraße Ecke Föhrer Straße. Dort beobachteten sie, wie circa 30 Personen aufeinandertrafen und miteinander ins Gerangel gerieten. Ein 22-Jähriger Mann soll sich Zeugen zufolge dazu eine Eisenstange von einem Baugerüst geholt und damit mehreren Personen aus der Gruppe heraus in den Bauch geschlagen haben, unter anderem einer 22-jährigen, schwangeren Frau. Noch vor dem Eintreffen der Polizei rannten diverse Personen in unterschiedliche Richtungen, darunter auch der Mann, der mit der Eisenstange zugeschlagen haben soll. Durch Zeugenaussagen konnten die eingetroffenen Einsatzkräfte den Schläger noch in der Nähe festnehmen. Der 22-Jährige hatte eine Kopfverletzung erlitten und war in Begleitung seines Vaters, der ebenfalls Hautverletzungen an beiden Händen aufwies. Vater und Sohn machten zu\n    den Vorkommnissen keine Angaben und lehnten eine ärztliche Behandlung ab. Sie wurden nach Beendigung der polizeilichen Maßnahmen am Ort entlassen. Die schwangere Frau begab sich selbstständig in ein Krankenhaus und machte dort auf sich aufmerksam. Sie klagte über Schmerzen im Unterbauch. Nach jetzigem Stand soll ihr ungeborenes Kind keine Verletzungen davongetragen haben. Die Frau befand sich in Begleitung eines 18 Jahre alten Mannes, der einen gebrochenen Finger hatte. Angaben zu seiner Verletzung wollte der junge Mann nicht machen. Polizeieinsatzkräfte fanden bei ihm einen Schlagring, der beschlagnahmt wurde. Den noch vor Ort befindlichen Familienmitgliedern wurde ein Platzverweis erteilt. Die weiteren Ermittlungen hat ein Fachkommissariat der Direktion 1 (Nord) übernommen.\n  \n"
}