{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1443036.php",
    "date": "2024-05-01",
    "title": "Bilanz zur Walpurgisnacht",
    "text": "\n\nNr. 0892\n    Überwiegend störungsfrei verliefen die fünf polizeilich zu schützenden Versammlungen zur Walpurgisnacht am gestrigen Tag. Polizistinnen und Polizisten aus Nordrhein-Westfalen, Mecklenburg-Vorpommern, Schleswig-Holstein, Baden-Württemberg, Bayern, Sachsen und Sachsen-Anhalt unterstützten die Polizei Berlin. Insgesamt waren rund 3.200 Einsatzkräfte beteiligt.\n  \n\n    Unter dem Motto „Spielwiese statt Kunstrasen, für den Erhalt der Kulturfläche Mauerpark, Im Sinne der Parknutzer“ begann gegen 16.25 Uhr eine Kundgebung im Mauerpark in Prenzlauer Berg. Rund 60 Personen nahmen in der Spitze daran teil. Gegen 0.30 Uhr wurde die Kundgebung störungsfrei beendet.\n  \n\n    Gegen 17.50 Uhr begann eine weitere Kundgebung unter dem Titel „Für Gutes gegen Schlechtes“ am Eingang des Mauerparks in der Bernauer Straße in Prenzlauer Berg. 14 Personen nahmen daran teil, bereits gegen 18.05 Uhr wurde sie störungsfrei beendet.\n  \n\n    An einem Aufzug zum Thema „Aufrüstung Armut und Krieg? Ohne mich!“, der gegen 17.55 Uhr am Roederplatz in Fennpfuhl begann und gegen 19.45 Uhr in der Frankfurter Allee Ecke Bürgerheimstraße in Lichtenberg endete, nahmen insgesamt 25 Personen teil. Er verlief ebenfalls störungsfrei.\n  \n\n    Ein weiterer Aufzug zum Thema „Für Frieden und soziale Gerechtigkeit“ startete gegen 19 Uhr am Leopoldplatz im Ortsteil Wedding zunächst mit rund 300 Teilnehmenden. In der Spitze nahmen etwa 500 Personen daran teil, wovon circa 200 Teilnehmende der pro-palästinensischen Bewegung zuzuordnen waren. Als der Aufzug die Badstraße passierte warf eine außenstehende, bisher unbekannt gebliebene Person eine Flasche in Richtung des in der Versammlung mitfahrenden Lautsprecherwagens. Die Flasche verfehlte das Ziel jedoch und es wurde niemand getroffen. Gegen 20.35 Uhr traf der Aufzug erwartungsgemäß an der Badstraßenbrücke ein und wurde dort beendet. Nach Beendigung erfolgte die Festnahme eines wiedererkannten Straftäters.\n  \n\n    Im Zeitraum von 19.30 Uhr bis 23.59 Uhr wurde ein Aufzug zum Thema „Take back the night. Queer-feministische Demonstration“ angezeigt. Der Aufzug sollte am Boxhagener Platz beginnen und in der Holzmarktstraße Ecke Alexanderstraße enden. Angezeigt waren 500 Teilnehmende.\n    Gegen 20.30 Uhr begann die Versammlung ohne Zustimmung der Versammlungsleiterin mit rund 800 Teilnehmenden. Gegen 21.40 Uhr startete der Aufzug vom Boxhagener Platz mit rund 1.800 Teilnehmenden. An der Spitze des Aufzugs wurden mehrere Transparente verknotet und etwa 50 Personen legten Vermummungen an.\n    Gegen 21.45 Uhr wurden auf dem Dach eines Hauses in der Grünberger Straße Ecke Gärtnerstraße, sowie vor einem Haus in der Grünberger Straße und im weiteren Verlauf auch im Aufzug Pyroerzeugnisse und Nebeltöpfe gezündet. Mit Passieren des Aufzugs wurden auch in der Rigaer Straße durch mehrere Personen auf den Dächern der dortigen Wohnhäuser pyrotechnische Gegenstände gezündet. In derselben Straße warfen bisher Unbekannte mehrere Farbeier auf Polizeieinsatzkräfte. Getroffen wurde dadurch jedoch nur ein Polizeifahrzeug. Durch das Aufplatzen der Farbeier wurde die Dienstbekleidung von zwei Einsatzkräften verunreinigt.\n    Um kurz nach 22 Uhr erfolgte vom Dach eines Wohngebäudes in der Rigaer Straße Ecke Silvio-Meier-Straße durch eine bisher unbekannt gebliebene Person ein Wurf eines Böllers auf dort eingesetzte Polizeikräfte. Der Böller detonierte in der Nähe einer Dienstkraft, die leicht verletzt wurde, ihren Dienst jedoch fortsetzen konnte.\n    Gegen 22.20 Uhr wurde die Versammlung durch die Versammlungsleiterin vorzeitig im Bereich Warschauer Straße Ecke Grünberger Straße beendet. Rund 2800 Menschen nahmen zu diesem Zeitpunkt daran teil. Nur zögerlich setzte anschließend ein Abstrom ein. Während der Abstromphase wurde durch die Polizei körperlicher Zwang in Form von Schieben und Drücken gegen Personen angewendet, die die dortige Fahrbahn nicht verlassen wollten. Um kurz vor Mitternacht waren schließlich keine ehemaligen Versammlungsteilnehmenden mehr am Ort.\n  \n\n    Insgesamt kam es im Rahmen des Einsatzes mit Stand vom 1. Mai 2024, 1 Uhr, zu acht vorläufigen Festnahmen. Dabei handelte es sich um sieben Männer und eine Frau. Eine Polizeieinsatzkraft erlitt leichte Verletzungen, konnte ihren Dienst aber dennoch fortsetzen.\n    Insgesamt wurden fünf Ermittlungsverfahren wegen gefährlicher Körperverletzung, zweimal Sachbeschädigung, tätlichen Angriffs auf Vollstreckungsbeamte sowie Beleidigung aufgenommen.\n  \n"
}