{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1443021.php",
    "date": "2024-04-30",
    "title": "„Entenfüttern? Nein Danke!“",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf montiert 40 Schilder an Gewässern im Bezirk, die auf die negativen Auswirkungen des Entenfütterns hinweisen. Die eigens angefertigten Schilder haben den Slogan: “Von deiner Schrippe bekomme ich einen Hals!” Über einen QR-Code auf dem Schild können weitere Informationen abgerufen werden.\n  \n\n    Bezirksbürgermeisterin und Umweltstadträtin Nadja Zivkovic: „Ich freue mich, dass die neuen Schilder die Aufklärungskampagne zu den negativen Auswirkungen des Entenfütterns unterstützen. Die Tiere sollen lieber in ihrer natürlichen Umgebung bei der eigenständigen Futtersuche beobachtet werden. Dies bietet für Jung und Alt ein schönes Naturerlebnis – und ist für Enten und Umwelt deutlich verträglicher.“\n  \n\n    Das Umwelt- und Naturschutzamt des Bezirksamtes Marzahn-Hellersdorf hat in der Vergangenheit immer wieder auf die negativen Auswirkungen des Entenfütterns hingewiesen. Die Tiere mit Brot zu füttern ist zwar häufig gut gemeint, aber alles andere als artgerecht und gesund. Zum Beispiel sind die Vögel nicht in der Lage, das im Brot enthaltene Salz schnell wieder auszuscheiden. Schimmel oder im Magen weiter aufquellendes Futter kann leicht zum Tod der Tiere führen. Außerdem verlieren die Vögel das natürliche Interesse, selbst nach geeignetem Futter zu suchen. Auch die fehlende Scheu vor dem Menschen kann zum Problem werden, beispielsweise, wenn nicht angeleinte Hunde in der Nähe sind.\n  \n\n    Zudem führt die vermehrte Nährstoffzufuhr durch den Entenkot zur Überdüngung der Gewässer. Durch die Nährstoffe können sich Algen stark vermehren. Wenn diese absterben, verbrauchen sie den im Wasser gelösten Sauerstoff und schaden dadurch im Gewässer lebenden Fischen und anderen Lebewesen. Man bezeichnet dies als „Umkippen“ des Gewässers.\n  \n\n    Aus diesem Grund bitten auch die Stadtnatur-Rangerinnen im Bezirk während ihrer Spaziergänge immer wieder Anwohnerinnen und Anwohner, das Füttern zu unterlassen. Mit den Schildern soll die Ansprache unterstützt werden und Aufklärung über die Folgen betrieben werden.\n  \n"
}