{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1450242.php",
    "date": "2024-05-27",
    "title": "Bezirks-Tour „Denk mal an Reinickendorf“ am 7. Juni",
    "text": "\n\n    Der Verein „Denk mal an Berlin“ e.V. veranstaltet am 7. Juni 2024 eine einzigartige Bezirks-Tour durch Reinickendorf. Die Tour findet von 12 bis 18 Uhr statt und bietet den Teilnehmenden die Möglichkeit, historische und kulturell bedeutende Orte im Bezirk zu entdecken. Diese Veranstaltung wird vom Team des Fachbereichs Denkmalschutz aus dem Bezirksamt Reinickendorf fachkundig begleitet.\n  \n\n    Die Tour beginnt um 12 Uhr auf dem Antonyplatz am Rathaus Reinickendorf, wo die zuständige Bezirksstadträtin Korinna Stephan (B‘90/Grüne) die Veranstaltung offiziell eröffnen wird. Einer der Höhepunkte der Tour ist die Führung durch das Alte Rathaus, das im Jahr 1911 im neobarocken Stil erbaut wurde.\n  \n\n    Weitere Stationen der Tour sind:\n    • Der Kiosk am Schäfersee\n    • Das Café am Schäfersee\n    • Die Stadtbibliothek am Schäfersee\n    • Die Weiße Stadt, die seit 2008 zum UNESCO-Weltkulturerbe gehört\n  \n\n    Für den komfortablen Transport zwischen den Stationen steht ein Reisebus zur Verfügung. Die Teilnahmegebühr für Gäste beträgt 60 Euro. Interessierte können sich per E-Mail an mail@denk-mal-an-berlin.de anmelden.\n  \n\n    „Wir freuen uns, mit dieser Tour die vielfältigen historischen und kulturellen Schätze Reinickendorfs präsentieren zu können“, sagt Bezirksstadträtin Stephan. „Unsere Mitarbeitenden im Fachbereich Denkmalschutz haben ein spannendes Programm zusammengestellt, das sowohl für Reinickendorferinnen und Reinickendorfern als auch für Besucherinnen und Besucher faszinierende Einblicke bietet.“\n  \n\n    Die Bezirks-Tour „Denk mal an Reinickendorf“ sei eine hervorragende Gelegenheit, die Architektur und Geschichte des Bezirks aus einer neuen Perspektive zu erleben. Das Bezirksamt Reinickendorf und der Verein Denk mal an Berlin e.V. laden alle Interessierten herzlich ein, an dieser besonderen Veranstaltung teilzunehmen.\n  \n"
}