{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1453691.php",
    "date": "2024-06-05",
    "title": "Eröffnung des letzten modularen Kita-Baus (MOKIB) in der Schmidstraße in Mitte",
    "text": "\n\n    Die letzte Kita des Programms MOKIB wurde heute in Berlin Mitte eröffnet.\n  \n\n    Das Projekt MOKIB (modulare Kita-Bauten Berlin) startete 2017. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen realisierte die Maßnahme für den Bedarfsträger Senatsverwaltung für Bildung, Jugend und Familie. Die Finanzierung erfolgte aus Mitteln des Landes Berlin aus dem Sondervermögen Infrastruktur der wachsenden Stadt (SIWA).\n  \n\n    In einem EU-weiten Wettbewerbsverfahren wurden bis Ende 2017 zwei Generalplaner ausgelobt, Kersten+Kopp aus Berlin und karlundp aus München, um zwei Kitatypen in Holzbauweise zu entwickeln. Die insgesamt neun MOKIBs – vier im 2-geschossigen und fünf im 3-geschossigen Typ – wurden in neun Berliner Bezirken realisiert und bieten jeweils bis zu 136 Kitaplätze. Die Kitas wurden in Modulbauweise in vorgefertigter Holzkonstruktion ausgeführt.\n  \n\nAlexander Slotty, Staatssekretär Bauen: „Mit der heutigen Eröffnung der Kita in der Schmidstraße feiern wir den erfolgreichen Abschluss des MOKIB-Programms (Modulare Kita-Bauten für Berlin). Dank dieses Programms konnten wir berlinweit neun Kitas in modularer Holzbauweise errichten und so insgesamt 1224 neue Kitaplätze für die wachsende Stadt schaffen – schnell und nachhaltig. Diese Gebäude zeichnen sich durch hohe Qualität aus und bieten den Kindern ausreichend Raum zum Spielen, Ausruhen und Entdecken. Die Kita in der Schmidstraße wird zudem durch Kunst am Bau bereichert.“\n  \n\n    Für Kunst am Bau wurden sieben von den insgesamt neun Kitas ausgewählt. Für die Terrasse der Kita in der Schmidstraße hat sich der Künstler Ulrich Vogl mit dem Modulhaften der Kita auseinandergesetzt und eine Miniaturkita entworfen, die bespielbar ist.\n  \n\n    Die Kita in der Schmidstraße ist eine dreigeschossigen Variante MOKIB M120 von den Generalplaner karlundp, die neben einer bestehenden Kita desselben Betreibers gebaut wurde. Die modularen Holzbauelemente wurden durch den Generalunternehmer HU Holzunion im Werk vorgefertigt, dadurch reduzierten sich Bauzeit und Emissionen auf der Baustelle. Die Tragstruktur und der Fahrstuhlschacht des Gebäudes bestehen vollständig aus Fichtensperrholzelementen. Die Verkleidung der Fassade ist aus langlebiger Douglasie. Der Laubengang aus pulverbeschichtetem Stahl nimmt die blaue Farbgestaltung der benachbarten Kita auf.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}