{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1412005.php",
    "date": "2024-02-02",
    "title": "Neuer Instagram-Kanal: Landeswahlleiter startet Instagram-Kanal mit Statements prominenter Berlinerinnen und Berliner zur Teilwiederholungswahl des Deutschen Bundestages",
    "text": "\n\n    Der Landeswahlleiter für Berlin Prof. Dr. Stephan Bröchler setzt auf Social Media und gründet den Instagram-Kanal @lwlberlin. Die Plattform startet mit Video-Statements prominenter Persönlichkeiten der Stadt, die sich für die Kampagne „Berlin braucht Deine Stimme!“ engagieren. Stephan Bröchler: „Ich freue mich sehr, dass so viele meine Kampagne mit ihrem persönlichen Statement unterstützen. Damit setzen wir ein wichtiges Signal, am 11. Februar 2024 wählen zu gehen. Bitte teilen und liken.“\n  \n\n    Bisher dabei:\n  \n\nTim Bendzko (Singer-Songwriter)\n  \n\nProf. Dr. Julia von Blumenthal (Präsidentin der Humboldt-Universität zu Berlin)\n  \n\nMax Czollek (Autor und Essayist)\n  \n\nAnna Dushime (Moderatorin, Pocasterin und Journalistin)\n  \n\nJanika Gelinek und Dr. Sonja Longolius (Leiterinnen Literaturhaus Berlin)\n  \n\nBob Hanning (Geschäftsführer Füchse Berlin Handball GmbH, Video in Produktion)\n  \n\nAnetta Kahane (Gründerin Amadeu-Antonio-Stiftung)\n  \n\nProf. Dr. Axel Klausmeier (Direktor der Stiftung Berliner Mauer)\n  \n\nProf. Dr. Norbert Palz (Präsident der Universität der Künste Berlin)\n  \n\nProf. Dr. Hermann Parzinger (Präsident der Stiftung Preußischer Kulturbesitz)\n  \n\nOliver Reese (Intendant des Berliner Ensembles)\n  \n\nSanaz Saleh-Ebrahimi (Moderatorin und Wissenschaftsjournalistin)\n  \n\nKatrin Sass (Schauspielerin)\n  \n\nBernd Siggelkow (Gründer des christlichen Kinder- und Jugendwerks „Die Arche“)\n  \n\nDr. Johanna Sprondel (Direktorin UraniaBerlin)\n  \n\nLea Streisand (Schriftstellerin und Kolumnistin)\n  \n\nHadnet Tesfai (Moderatorin und Journalistin)\n  \n\nProf. Dr. Johannes Vogel (Generaldirektor des Museums für Naturkunde Berlin)\n  \n\n    Die Videos wurden für den YouTube-Kanal des Landeswahlleiters produziert. Mit seiner Social-Media-Präsenz auf Instagram strebt der Landeswahlleiter an, insbesondere jüngere Zielgruppen zu erreichen und für die kommende Wahl zu sensibilisieren.\n  \n\nhttps://www.instagram.com/lwlberlin/\n\n\n    Weitere Informationen zur Teilwiederholungswahl zum 20. Deutschen Bundestag in Berlin am 11. Februar 2024 sind im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    YouTube-Kanal des Landeswahlleiters: YouTube-Kanal des Landeswahlleiters\n\n"
}