{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1458652.php",
    "date": "2024-06-21",
    "title": "Berlin – Gemeinsam gegen die Hitze! „Bärenhitze-Informationskampagne“ startet durch",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales Berlin startet diese Woche die neuen Bausteine der erfolgreichen „Bärenhitze-Kampagne“. Hierbei steht die Aufklärung und Prävention bezüglich der Gefahren extremer Hitze im Fokus, um die Bevölkerung gesund und sicher durch den Sommer zu bringen.\n  \n\n„Mit der Kampagnenmarke „Bärenhitze“ wollen wir sicherstellen, dass alle Berlinerinnen und Berliner sowie unsere Gäste die heißen Sommertage sicher und gesund überstehen. Es ist wichtig, dass alle über die Gefahren der Hitze und die Möglichkeiten des Schutzes informiert sind“, sagt der Präsident des Landesamtes für Gesundheit und Soziales, Alexander Straßmeir.\n    \n\n\n    Die Kampagne wird durch ausdrucksstarke Innenwerbung im Berliner ÖPNV unterstützt. Unter dem Motto “Nächste Kaltestelle: Eisdreieck” oder „Bade-An-Zug“ zielt die Kampagne darauf ab, insbesondere die vulnerablen Personengruppen sowie die allgemeine Bevölkerung zu sensibilisieren. Pünktlich zur touristischen Hochsaison und der damit einhergehenden Fußball-Europameisterschaft ist auch eine englischsprachige Innenwerbung mit dem Slogan “Beat the Heat!” zu sehen, damit auch internationale Gäste umfassend informiert werden.\n  \n\n    Eine Vielzahl von Informationsflyern mit wissenschaftlich fundierten Tipps zum Hitzeschutz sind ab sofort in den Berliner Apotheken sowie teilnehmenden Krankenhäusern und den Berliner Bezirksämtern kostenfrei erhältlich. Die Flyer bieten detaillierte Ratschläge, wie sich die Bevölkerung effektiv vor Hitze schützen kann. Im Gegensatz dazu nutzt die Innenwerbung im ÖPNV bewusst eine lockerere Ansprache, um die Aufmerksamkeit auf das wichtige Thema Hitzeschutz zu lenken.\n  \n\n    Für umfassende Informationen und weiterführende Ratschläge besuchen Sie bitte die neu gestaltete Webseite der Kampagne unter www.berlin.de/baerenhitze.\n  \n\n    Die „Bärenhitze-Informationskampagne“ wurde federführend vom Landesamt für Gesundheit und Soziales (LAGeSo) in Abstimmung mit der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und in Kooperation mit dem Aktionsbündnis Hitzeschutz Berlin organisiert.\n  \n"
}