{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1439298.php",
    "date": "2024-04-22",
    "title": "Beauftragter für Antisemitismusprävention nimmt Arbeit auf",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick freut sich, die Besetzung der neuen Stelle des Beauftragten für Antisemitismusprävention bekannt zu geben. Diese wichtige Position wurde mit Herrn Shulov besetzt, dem ehemaligen Leiter des Förderprojekts TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus.\n    Passend fällt der Beginn der Arbeit zusammen mit dem heute beginnenden Pessachfest, dem jüdischen Fest der Befreiung und des Frühlings.\n  \n\n    Die Schaffung dieser Stelle ist eine direkte Antwort auf die zunehmende Verbreitung von Antisemitismus und unterstreicht das Engagement des Bezirksamts, aktiv gegen diese Form der Diskriminierung vorzugehen. Die Arbeit des Beauftragten wird auf dem bewährten Berliner Modell der Antisemitismusbekämpfung und dem Berliner Landeskonzept für die Weiterentwicklung der Antisemitismusprävention aufbauen.\n  Die Funktion des Beauftragten umfasst vier zentrale Säulen:\n  \nAnsprechperson bei antisemitischen Vorfällen und bei Fragen zum Umgang mit Antisemitismus\n    \nEngagement auf dem Feld der historischen und politischen Bildung\n    \nFörderung des jüdischen Lebens und der Kultur\n    \nMitwirkung im Bereich Gedenken der Schoa\n    \n\n\nBezirksbürgermeister Oliver Igel äußerte sich wie folgt: „Die Ernennung eines Beauftragten für Antisemitismusprävention ist ein entscheidender Schritt, um unsere Nulltoleranz-Haltung gegenüber Antisemitismus zu bekräftigen. Herr Shulovs umfassende Erfahrung und sein Engagement für Vielfalt und Toleranz machen ihn zur idealen Besetzung für diese Position. Gemeinsam werden wir daran arbeiten, Treptow-Köpenick zu einem Ort zu machen, wo angesichts der aktuell schwierigen Lage jüdisches Leben gedeiht, so selbstverständlich, wie einst die Synagoge in Köpenick.”\n  \n\n    Für weitere Informationen zur Arbeit des Beauftragten kontaktieren Sie antisemitismuspraevention@ba-tk.berlin.de\n\n"
}