{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1480785.php",
    "date": "2024-08-30",
    "title": "Personenschutz der Polizei Berlin wird 50 - Festakt im Roten Rathaus",
    "text": "\n\nNr. 1780\n    Sie schützen Persönlichkeiten aus Politik und Gesellschaft und andere gefährdete Personen, reisen dafür mitunter um die halbe Welt und sind bereit, ihr Leben und ihre Gesundheit für andere aufs Spiel zu setzen: die Personenschützerinnen und Personenschützer der Polizei Berlin. In einem Festakt im Roten Rathaus feiern sie heute zusammen mit vielen ihrer Schutzpersonen das 50-jährige Jubiläum ihrer Dienststelle.\n  \n\n    Bis 1974 erfolgte der Personenschutz noch durch Polizeibeamte als sogenannte Zugleichaufgabe. Er beschränkte sich im Wesentlichen auf Maßnahmen zum Schutz gefährdeter VIP-Gäste der Stadt. Im November desselben Jahres änderte sich das. Als Reaktion auf das Attentat auf den Kammergerichtspräsidenten Günter von Drenkmann wurde der Personenschutz als eigenständiges Kommissariat des Polizeilichen Staatsschutzes gegründet und als feste Dienststelle in die Organisationsstruktur der damaligen West-Berliner Polizei integriert.\n  \n\n    Mit den zunehmenden Herausforderungen in den 70er- und 80er-Jahren durch Terrorismus im In- und Ausland mussten zunehmend mehr Personen geschützt werden. Die Wiedervereinigung Deutschlands, in deren Zuge Berlin zur Bundeshauptstadt wurde, brachte zusätzliche Aufgaben mit sich – und schlagartig weitere zu schützende Personen. Diese Entwicklung setzt sich aktuell in Zeiten vermehrter Anfeindungen und Bedrohungen von Menschen, die den Rechtsstaat repräsentieren, fort.\n  \n\n    Nahm die Dienststelle 1974 ihre Arbeit mit rund elf Personenschützern auf, so stieg diese Zahl im Laufe der Jahre auf mehr als 200 Polizeivollzugsbeamtinnen und -beamte. Ihre Aufgaben sind vielfältig. Sie reichen vom Schutz gefährdeter Diplomatinnen und Diplomaten, anderer gefährdeter Personen mit Wohnsitz in Berlin – sogenannter Individualgefährdeter –, gefährdeter Berlinbesucherinnen und -besucher über den Schutz relevanter Veranstaltungen bis hin zur Unterstützung bei Gefährdungslagen und der Anordnung personenbezogener Objektschutzmaßnahmen. Angegliedert ist der Personenschutz heute als eigenständiges Dezernat in der Abteilung Operative Dienste des Landeskriminalamtes Berlin.\n  \n\n    Zu den aktuell größten Herausforderungen zählt die weiter steigende Anzahl von Schutzpersonen und damit einhergehend die Nachwuchsgewinnung für den Personenschutz. Mit zwei Auswahlverfahren pro Jahr wird dieser Entwicklung Rechnung getragen.\n  \n\n    Polizeipräsidentin Dr. Barbara Slowik: „Die Personenschützerinnen und Personenschützer der Polizei Berlin üben eine überaus ehrbare und zugleich sehr anspruchsvolle Aufgabe in vielerlei Hinsicht aus. Keine andere Landespolizei hat so viele Personen zu schützen wie die Polizei Berlin. Die Mitarbeitenden des Personenschutzes sind in besonderem Maße abhängig von der weltweiten Sicherheitslage, die sich immer auch in unserer Hauptstadt widerspiegelt. Die Welt, ihre Menschen, Bedrohungen und Waffen verändern sich. Darauf stellt sich unser Personenschutz ein und steht dafür im ständigen Austausch mit anderen Sicherheitsbehörden – national und international. Ich danke den Personenschützerinnen und Personenschützern für ihre exzellente Arbeit, ihre enorme Professionalität und Einsatzbereitschaft.“\n  \n"
}