{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1462343.php",
    "date": "2024-07-03",
    "title": "Mayors for Peace setzen Zeichen für eine friedliche Welt",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Kriege, Klimawandel und eine weltweite Bedrohung der Demokratien: Vor diesem Hintergrund findet am 8. Juli der Flaggentag der Mayors for Peace statt. Auch in diesem Jahr setzen rund 600 Städte in Deutschland mit dem Hissen der Mayors for Peace Flagge vor den Rathäusern ein deutliches Zeichen gegen Kriege und für eine friedliche Welt ohne Atomwaffen.\n  \n\nIm Bezirk Mitte wird die Flagge am 8. Juli um 10.30 Uhr vor dem Rathaus Tiergarten (Mathilde-Jacob-Platz 1, 10551 Berlin) gehisst.\n\n\n    Laut dem aktuellen Jahresbericht des Stockholmer Friedensforschungsinstitutes SIPRI reduzierte sich der weltweite Bestand an Atomsprengköpfen auf schätzungsweise 12.121. Die Zahl der in hoher Alarmbereitschaft gehaltenen Sprengköpfe stieg auf rund 2.100. Neun Länder verfügen über Atomwaffen, die meisten der akut einsatzbereiten Waffen besitzen die USA und Russland. China baut sein Atomwaffenarsenal in großer Schnelligkeit weiter aus.\n  \n\n    Am Flaggentag erinnern die Mayors for Peace an ein Rechtsgutachten des Internationalen Gerichtshofes in Den Haag vom 8. Juli 1996. Der Gerichtshof stellte fest, dass die Androhung des Einsatzes und der Einsatz von Atomwaffen generell gegen das Völkerrecht verstoßen. Die Organisation Mayors for Peace wurde 1982 durch den Bürgermeister von Hiroshima gegründet. Das weltweite Netzwerk setzt sich vor allem für die Abschaffung von Atomwaffen ein, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 8.390 Städte in 166 Ländern gehören dem Netzwerk an, darunter 895 Städte in Deutschland. Neben dem Regierenden Bürgermeister von Berlin sind fast alle Berliner Bezirke dem Netzwerk beigetreten, so dass die „Mayors for Peace“-Flaggen seit 2018 gemeinsam gehisst werden.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Als Mayors for Peace setzen wir heute ein Zeichen gegen Atomwaffen und für ein friedvolles Zusammenleben aller Menschen. Atomwaffen sind eine Bedrohung für die Menschheit. Wir brauchen Verständigung und Vertrauen statt Aufrüstung und Abschreckung!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}