{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1444358.php",
    "date": "2024-05-07",
    "title": "Wilder Weißer See: Kreativwettbewerb für Kinder und Jugendliche läuft bis 4. Juni 2024",
    "text": "\n\n    Kinder und Jugendliche von 5 bis 15 Jahren sind aufgerufen ihre Ideen einzureichen, wie Mensch und Natur gut zusammen im Park am Weißen See „leben“ können. Einsendeschluss ist der 4. Juni 2024. Mit der Kampagne will das Bezirksamt Pankow auf die Bedeutung des Weißen Sees als Heimat für Wildtiere aufmerksam machen und zugleich über die Maßnahmen zur Sanierung und Klimaanpassung am See informieren.\n  \n\n    Die Parkanlage im Ortsteil Weißensee leidet unter der Fehl- und Übernutzung, die u.a. in weiten Bereichen des Ufers zu schweren Schäden geführt hat. Das hat Folgen insbesondere für die Wildtiere, die im Uferbereich leben. Worauf kleine und große Menschen im Zusammenleben mit den Wildtieren achten sollten, steht im Mittelpunkt des Kreativwettbewerbs „Wilder Weißer See“: Warum darf nur im Strandbad gebadet werden? Warum sollten Wasservögel nicht gefüttert werden? Worauf sollte in der Brutsaison geachtet werden?\n  \n\nEinreichungen per Post bis 4. Juni möglich\n    Die Ideen können gemalt oder gebastelt werden. Die besten eingereichten Motive werden veröffentlicht und als Plakate im Park ausgehängt. Es gibt tolle Preise zu gewinnen. Wettbewerbsbeiträge sind bis zum 4. Juni 2924 bitte per Post an BÜRO BLAU gGmbH, WILDER WEISSER SEE, Mansfelder Straße 48, 10709 Berlin zu schicken.\n  \n\n    Für die nachhaltige Sanierung der Parkanlage im Bereich der Uferzone, der Wege und Platzflächen sowie für eine Neugestaltung ausgewählter Parkbereiche, kann das Bezirksamt Pankow Fördermittel u.a. aus dem Bundesprogramm „Anpassung urbaner Räume an den Klimawandel“ als Projekt „Klimaanpassung Park Weißer See – Nord“ einsetzen.\n  \n\nWeitere Infos zum Kreativwettbewerb inkl. Malvorlagen:\nhttps://mein.berlin.de/projekte/parkweissensee/\n\n"
}