{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1456733.php",
    "date": "2024-06-14",
    "title": "Verleihung des Umwelt- und Klimapreises Berlin-Mitte 2024",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, und der Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informieren:\n\n\n    Bei der diesjährigen Verleihung des Umwelt- und Klimapreises Berlin-Mitte im Schul-Umwelt-Zentrum wurde erneut das hohe Engagement zahlreicher Akteur*innen für Umwelt, Natur und Klimaschutz deutlich. Mit 19 Einreichungen ist das Interesse an dem Preis weiterhin steigend. Sehr beeindruckend waren wieder die große Vielfalt und die hohe Kreativität. Das Spektrum umfasste Projekte aus den Bereichen Naturschutz und Gärtnern, Umwelttechnik und Ressourcenschonung sowie künstlerische Arbeiten.\n  \n\n    Das Preisgeld in Höhe von 3000 Euro wurde in drei Kategorien vergeben.\n    Der vom Umwelt- und Naturschutzamt gestiftete Sonderpreis ging dieses Mal an zwei Projekte, die je 250 € für ihren besonderen Umgang mit dem Thema Artenschutz erhielten.\n    Äußerst erfreulich ist, dass dem hohen Stellenwert der Umweltbildung und Naturerfahrung wieder mit der Rubrik „Bunte Beete – Gärtnern mit Kindern und Jugendlichen“ Rechnung getragen wurde. Dafür stifteten der Landesverband Berlin der Gartenfreunde und der Verlag W. Wächter insgesamt 1000 €.\n  \n\n    Anlässlich der Verleihung war Bezirksstadtrat Christopher Schriner zur Gratulation und Überreichung der Urkunden vor Ort.\n  \n\nBezirksstadtrat Christopher Schriner: „Das Schul- und Umweltzentrum ist ein Ort der viele Menschen zusammenbringt – Kita- und Schulkinder, Jugendliche, Initiativen, Lehrerinnen und Lehrer und viele andere. Sie alle können hier eine Form der Natur erleben, wie sie in der Stadt selten vorkommt. Mit dem Umwelt- und Klimapreis wollen wir als Bezirksamt diesen Ort, seine Bedeutung und seine Wirkung zeigen. Glückwünsche an alle Sieger*innen, ich freue mich schon auf das nächste Jahr!“\n  \n\nBezirksstadtrat Benjamin Fritz: „Das Schul- und Umweltzentrum leistet eine großartige Bildungsarbeit für unsere Schülerinnen und Schüler, wenn es darum geht Natur erlebbar und erste Erfahrungen im Anpflanzen von Gemüse zu machen. Mit dem Umwelt- und Klimapreis bietet sich jährlich eine tolle Möglichkeit die beteiligten Kinder für das großartige Engagement zu honorieren. Ich gratuliere allen Gewinnern und freue mich auf die Preisverleihung im Jahr 2025.“\n  \n\n    Wir freuen uns über die Benennung folgender Sieger*innen:\n  \n\nKategorie Schulen:\n    Der Grundkurs Experimentieren des Lessing-Gymnasiums überzeugte mit dem Test von Alltagswasserfiltern.\n  \n\nKategorie Initiativen:\n    Die LHS Zukunftswerkstatt beeindruckte die Jury mit ihrem Projekt „Klimawandel hier und in der Welt – was wir tun können!“.\n  \n\nKategorie „Begrünung“:\n    Der Gemeinschaftsgarten wachsenlassen in Tiergarten-Süd bestach mit einer großen Bandbreite an Aktivitäten im Bereich Natur- und Umweltbildung, Gärtnern und Biodiversität sowie Klimaschutz und -anpassung.\n  \n\nNachhaltigkeitspreis:\n    Der mit 500 Euro dotierte Preis des Umwelt- und Naturschutzamtes ging zu gleichen Teilen an das Metamorphosium und die Organismendemokratie.\n  \n\nSonderthema „Bunte Beete – Gärtnern mit Kinder und Jugendlichen“:\n    Alle drei Einreichungen wurden prämiert. Der erste Preis ging an „Der Vorgarten der Brüder-Grimm-Grundschule – Eine märchenhafte Wandlung”.\n  \n\nWeitere Informationen:\n\n\n    Umwelt- und Naturschutzamt Mitte\n    Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\n    Schul-Umwelt-Zentrum Berlin-Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n    Tel.: (030) 49870409\n    E-Mail: info@schulumweltzentrum-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}