{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1449530.php",
    "date": "2024-05-24",
    "title": "Czyborra: Beendigung der Besetzung der Humboldt Universität war richtig",
    "text": "\n\n    Angesichts der Besetzung des Sozialwissenschaftlichen Instituts der Humboldt Universität durch propalästinensische Demonstranten und der Beendigung der Besetzung am Donnerstagabend fasst Berlins Wissenschaftssenatorin Dr. Ina Czyborra die Situation aus ihrer Sicht noch einmal zusammen:\n  \n\n    „Die Leitung der Humboldt Universität hat richtig gehandelt: deeskalierend, wo es sinnvoll erschien, dialogorientiert mit Augenmaß und in der Folge konsequent. Die Beendigung der Besetzung nach Ablauf der Frist war richtig. Antisemitismus und Terrorverherrlichung sind inakzeptabel und diskreditieren jeden Protest.\n  \n\n    Die Beendigung der Besetzung war gestern auch Thema in einem Gespräch mit dem Regierenden Bürgermeister, der für die Polizei zuständigen Innensenatorin und der Präsidentin der Humboldt Universität. Wir haben uns gemeinsam darauf verständigt, dass die Universitätsleitung die Besetzung beendet und die Demonstranten aufgefordert werden, das besetzte Institut zu verlassen. Dieser Prozess ist geordnet verlaufen. Die Identitäten der an der Besetzung beteiligten Personen wurden aufgenommen.\n  \n\n    Nach unserem aktuellen Kenntnisstand befanden sich unter diesen Personen verschiedene Gruppen. Eine kleine Gruppe, die getrennt von denen agiert hat, die dialogbereit waren, hat verbotene Symbole benutzt. Das wird ebenso konsequent strafrechtlich verfolgt wie die Sachbeschädigungen und die antisemitische Hetze, zu der es im Laufe der Besetzung gekommen ist.\n  \n\n    Die Senatsverwaltung für Wissenschaft hat die Universität in ihrer Entscheidung, mit den Studierenden und propalästinensischen Demonstranten in den Dialog zu gehen und die Besetzung bis zum vereinbarten Termin zu dulden, unterstützt. Zur Demokratie gehört es, Dialog anzubieten und über alle Themen zu reden, die Studierende umtreiben, so lange dies auf dem Boden der Verfassung geschieht.\n  \n\n    Ich möchte abschließend betonen:\n  \n\n    Die zunehmenden antisemitischen Vorfälle in unserer Stadt und an unseren Hochschulen, die Anfeindungen jüdischer Studierender und jüdischen Lebens, die gewalttätigen Angriffe gegen Andersdenkende und Andersgläubige und die Hochschulbesetzungen sind besorgniserregend. Mit großer Besorgnis beobachten wir an unseren Hochschulen und in unserer Gesellschaft einen alarmierenden Anstieg von Hetze und Hassbekundungen. Mit den jüngsten – zum Teil aggressiven – Besetzungen der Hochschulen ist eine neue Eskalationsstufe erreicht.\n  \n\n    Die Berliner Hochschulen stehen für den wissenschaftlichen, argumentativen und solidarischen Dialog. Die Formen des Protestes, die wir aktuell erleben, sind darauf nicht ausgerichtet. Hierbei handelt es sich nicht nur um Protestaktionen von Studierenden, sondern auch um organisierte aktivistische Organisationen, die sich unangemeldet zu Kundgebungen versammeln und jeglichen angebotenen Dialog ablehnen.\n  \n\n    Diesen Bestrebungen stellen wir uns mit aller Entschlossenheit entgegen – aus Sorge um die Studierenden und Mitarbeitenden der Hochschulen, die ohne Angst studieren und wirken sollen, aber auch aus Sorge um unsere demokratischen Werte.\n  \n\n    Deshalb rufe ich alle Studierenden, alle Hochschulangehörigen, alle Menschen in unserer Stadt dazu auf, sich von jeglicher Gewalt und Antisemitismus zu distanzieren und für demokratische Werte einzustehen. Bitte lassen Sie uns alle gemeinsam in den Dialog gehen – zu allen Themen, die uns umtreiben, so unterschiedlich wie sie auch sein mögen.“\n  \n"
}