{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1490065.php",
    "date": "2024-09-30",
    "title": "Autorin sara reichelt liest am 09.10.2024 in der Gottfried-Benn-Bibliothek aus ihrem Roman „Gefährliche Mietschaft“",
    "text": "\n\n    Nach den sonnigen Gartenlesungen im Sommer läutet die Gottfried-Benn-Bibliothek im Herbst nun wieder die Lesungssaison in den Bibliotheksräumen ein und begrüßt zum Auftakt eine Berliner Autorin mit ihrem sozialkritischen und doch nicht minder humorvollen Roman:\n    Die Autorin sara reichelt (und die Schreibweise mit Kleinbuchstaben ist ihr Markenzeichen!) präsentiert uns – konsequent in tagebuchähnlichen Perspektiven – zwei unterschiedliche Persönlichkeiten und tiefe Einblicke in deren soziale Gefüge, Wünsche, Sorgen und Nöte.\n  \n\nsara reichelt lebt als Schriftstellerin und Künstlerin in Berlin. Sie interessiert sich für Menschen, Kultur(en), Sprache(n) und hat Uni-Abschlüsse in Psychologie, Judaistik und Vergleichender Religionswissenschaft. Seit 1986 erscheinen literarische Texte von ihr in Literaturzeitschriften, Anthologien und als Bücher. Außerdem tritt sie auf Lesungen auf, bevorzugt im Kontext von zeitgenössischer Kunst und auf Lesebühnen. Während ihrer Berufstätigkeiten als Beraterin und Dozentin und in der Immobilienbranche sind ihr viele Menschen begegnet. Die Verschmelzung dieser Erfahrungen floss in ihren neuen Roman «Gefährliche Mietschaft», der im November 2023 bei Periplaneta erschienen ist.\n  \n\n    Der Roman spielt 2021 in Berlin. Rund um die Vermietung einer kernsanierten Altbauwohnung in Neukölln geraten zwei Frauen unterschiedlicher sozialer Herkunft in ein aufregendes Duell. Da ist die weltfremde, intellektuelle Katharina, die als Single im Zuge der Pandemiemaßnahmen immer mehr vereinsamt. Sie angelt sich mit ihrer Zu-Vermieten-Anzeige ausgerechnet Jennifer, eine selbstbewusste, gewitzte Betrügerin, die sich nicht nur in Katharinas Wohnung, sondern auch in deren Leben schleicht.\n  \n\n    Die beiden Protagonistinnen in diesem Kammerspiel entsprechen nicht immer dem Klischee, welches die jeweils andere im Kopf hat. Die Eigentümerin ist nämlich weder reich noch skrupellos und die Mietnomadin alles andere als dumm oder unkultiviert. (Quelle: sara reichelt und Periplaneta)\n  \n\n    Die Lesung findet am 09.10.2024 um 18:00 Uhr im 1. Stock der Gottfried-Benn-Bibliothek in Zehlendorf statt. Es wird einen Büchertisch mit dem vorgestellten Titel geben.\n  \n"
}