{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1439813.php",
    "date": "2024-04-22",
    "title": "Sanierung des Rathauses Köpenick - Stand der Bauarbeiten",
    "text": "\n\n    Die Bauarbeiten im Rathaus Köpenick gehen wie geplant in die Schlussphase. In den vergangenen drei Jahren hat das Bezirksamt Treptow-Köpenick – Serviceeinheit Facility Management – Fachbereich Hochbau – eine umfassende Brandschutzsanierung zur Umsetzung aller Forderungen des Brandschutzes basierend auf einem Brandschutzkonzept im denkmalgeschützten Rathaus Köpenick durchgeführt. Ziel war es, das Rathaus Köpenick als herausgehobenen Verwaltungsstandort im Bezirk zu erhalten, zu sichern und an die aktuellen Bedingungen anzupassen. Damit wird die Bezirksverwaltung weiterhin in der historischen Altstadt Köpenick seine Leistungen anbieten können.\n  \n\nDie Sanierungsmaßnahmen waren und sind sehr aufwändig. Dazu gehört u.a.\n\n\nHerstellung der Feuerwehrlöschleitungen mit Einspeisestellen, Verteilungen und den jeweiligen Entnahmestellen sowie Herstellung neuer Räume (Teeküchen, Lager/ Drucker, Fernmeldetechnik)\n    \nzur Herstellung der geforderten Brandschutzqualitäten (F-90 feuerbeständig bzw. als Brandwandausführung) erfolgten im Bereich der neu zu errichtenden Räume partielle Ausbesserungen des Bestandsmauerwerkes durch das Schließen von Öffnungen/ offenen Fugen. In den vorgenannten Bereichen sind eine partielle Ausbesserung des Bestandsputzes durch die Erneuerung loser bzw. fehlerhafter Putzflächen sowie Beiputzarbeiten an neuen Elektroleitungen erfolgt;\n    \nHerstellung der Brandmeldeanlage im gesamten Gebäude:\n      Dazu erfolgten etagenweise (Untergeschoss bis 3. Obergeschoss) Anputz- und Reparaturarbeiten nach der Verlegung von Kabel- und Leitungsdurchführungen – Brandmeldeanlage – Sicherheitsbeleuchtung – Türen mit Elektroantrieb in den Wand- und Deckenixeln der Raumtrennwände, Büroräume zu Fluren und Treppenhäusern;\n    \nHerstellung der Sicherheitsbeleuchtung im gesamten Gebäude;\n    \nAusbildung der Treppenhäuser als vertikale Flucht- und Rettungswege im Gebäude\n    \nBrandschutztechnische/ statische Ertüchtigung an Wänden/ Tragwerk, Decken, Türen und der technischen Ausrüstung jeweils zwischen den Treppenhäusern als horizontale Flucht- und Rettungswegabschnitte –\n    \nBrandschutztechnische/ statische Ertüchtigungen an Wänden/ Tragwerk, Decken, Türen, Treppen und der technischen Ausrüstung in den verbleibenden Bereichen im gesamten Gebäude\n    \nErrichtung Löschanlage (Hochdruck-Wassernebellöschanlage)\n    \nBrandschutztechnische Ertüchtigung am Dach des Anbaus Innenhof\n    \nBrandfallsteuerungen für die vorhandenen Aufzüge; Montage einer Schachtrauchanlage\n    \n\n\nDerzeit finden noch die folgenden Maßnahmen statt bzw. sind zwischenzeitlich erledigt:\n\n\nVerkabelung im Altbaubereich Stark- und Schwachstrom\n      Es werden ca. 122.000 m neue Datenleitungen in CAT 7 installiert, 9.000 m Brandmeldeleitungen, 8.000 m Starkstromkabel für Brandschutz-/Fluchtwegs Türen sowie 10.000 m Starkstromkabel für zusätzliche Steckdosen nach LIT – Standard verlegt\n    \nUmverlegung der Heizung / -leitung im Treppenhaus für die Löschwassernebelanlage für den Ratssaal und Rathausturm\n    \nWerkplanung Aufzüge; im Anschluss Einbau der neuen Anlagen\n    \nWerkplanung Löschwassernebelanlage abgeschlossen\n    \nTrockenbauarbeiten fortlaufend, zusätzliche Trockenbauarbeiten im Bereich Bürgeramt sind in Prüfung und Nachbeauftragung (neue Akustikdecken)\n    \nEinbau der Holztüren\n    \nMetallbauarbeiten\n    \nOberlicht in den Räumen des Bürgeramts\n    \nBodenbelagsarbeiten: Austausch aller vorhandenen Bodenbeläge\n    \nMalerarbeiten in allen Räumen und den Fluren\n    \nFensterarbeiten\n    \nFliesenlegerarbeiten\n    \nTÜV Abnahmen Brandschutztechnischer Einbauten\n    \n\n\n    Weiterhin wurden für die Beschäftigten des Bezirksamtes Teeküchen geschaffen und ausgestattet. Dafür mussten Frisch- und Abwasserleitungen sowie Stromleitungen verlegt werden. Vorhandene Teeküchen wurden ebenfalls ausgestattet. Die bisher ungenutzten Dachräume wurden zu Archivräumen/ Dachlagerung hergerichtet. Zudem wurden Lagerraumabtrennungen geschaffen.\n  \n\n    Die Abnahme der Baumaßnahmen im Rathaus Köpenick sind zum Ende des 3. Quartals 2024 vorgesehen. Nach den daran anschließenden und erforderlichen Vorbereitungsmaßnahmen wie z.B. der Grundreinigung des gesamten Rathauses, die Anlieferung der Möbel sowie anderen spezifischen Vorbereitungen bei Küchen, Bürotechnik und Dokumentenarchiven, wird der Rückumzug der Kolleginnen und Kollegen sukzessive nach Verwaltungseinheiten ab Beginn des I. Quartals 2025 starten. Die Vorbereitungen für den Rückumzug der rund 250 Mitarbeitenden von der Rudower Chaussee 4-6 in das Rathaus Köpenick kommen mit großem Fortschritt voran. Sprechstunden und Ortsveränderungen werden von den Ämtern rechtzeitig öffentlich bekanntgegeben.\n  \n\n    Bezirksbürgermeister Oliver Igel dankt insbesondere der Bauleiterin für das große Engagement für die Rathaussanierung. Zusammen mit Planern und ausführenden Firmen wird die weitere Nutzbarkeit des Rathauses als Verwaltungsgebäude gesichert.\n  \n"
}