{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1459906.php",
    "date": "2024-06-25",
    "title": "Zensus 2022: Steuermindereinnahmen für Berlin – Konsolidierungsbedarf steigt",
    "text": "\n\n    Das Statistische Bundesamt hat heute die Ergebnisse des Zensus 2022 veröffentlicht. Wie viele Menschen leben in Deutschland? Wie viele in Berlin? Das ist wichtig, denn die Einwohnerzahlen der Länder sind ein zentraler Maßstab der bundesweiten Steuer- und Finanzverteilung. Das Grundgesetz sieht aus guten Gründen vor, dass die Finanzkraft der Länder angemessen ausgeglichen wird. Nur so können alle Länder ihre Aufgaben erfüllen. Dies erfolgt unter anderem über den horizontalen Finanzkraftausgleich unter den Ländern, der die unterschiedlich hohe Steuerkraft der Länder berücksichtigt.\n  \n\n    Die Einwohnerzahl für Berlin wurde zum Stichtag 15. Mai 2022 um -127.644 Personen korrigiert, das entspricht rd. -3,5%. Die Abweichung bundesweit beträgt im Durchschnitt -1,6%. Damit fällt die Korrektur für Berlin höher aus als im Durchschnitt der Länder. Zum Vergleich: Beim Zensus 2011 betrug die Abweichung bundesweit -1,8% und in Berlin -5,2%.\n  \n\n    Die finanziellen Auswirkungen des Zensus 2022 für Berlin, also die Steuermindereinnahmen betragen rd. -450 Millionen € im Jahr (ab 2022), sie werden bis 2028 voraussichtlich auf -550 Millionen Euro pro Jahr anwachsen.\n  \n\nFinanzsenator Stefan Evers: „Der Zensus 2022 bedeutet schmerzhafte Mindereinnahmen für Berlin. Aufgrund der getroffenen Vorsorge sollten die Auswirkungen für das laufende Jahr begrenzt bleiben. Für die kommenden Jahre wird sich der Konsolidierungsbedarf aber teilweise deutlich erhöhen.\n  \n\n    Ich habe auch mit Blick auf diese Konsequenz des Zensus immer wieder betont: Die Staatsausgaben müssen schnellstens in den Normalmodus zurückkehren. Wir stehen als Senat und Koalition gemeinsam vor dieser großen Kraftanstrengung. Wir werden den Umgang mit den Ergebnissen des Zensus in der Koalition erörtern, sobald weitere Details feststehen.“\n  \n\n    Berlin hat für das Zensusrisiko im Haushalt eine Vorsorge getroffen. In der Gesamtbetrachtung werden die Auswirkungen des Zensus diese Vorsorge allerdings übersteigen. Da noch nicht in allen Einzelheiten feststeht, wann der Zensus in der Finanzverteilung vollzogen wird, lassen sich die Auswirkungen für das laufende und die folgenden Jahre noch nicht genauer beziffern. Hierzu steht die Finanzverwaltung mit dem Statistischen Bundesamt und dem Bundesfinanzministerium in Kontakt.\n  \n\nWeitergehende Informationen\n\n\n    Bund und Länder haben eine Übergangsregelung vereinbart, um die Zensuseffekte in den ersten beiden Jahren zu begrenzen. Die Zensusergebnisse werden für das Jahr 2022 nur zu einem Drittel und für das Jahr 2023 nur zu zwei Dritteln angerechnet. Die genauen zeitlichen Abläufe der rückwirkenden Korrekturen sind noch nicht bekannt. Sie richten sich nach der amtlichen Bevölkerungsfortschreibung des Statistischen Bundesamtes, die in den kommenden Monaten veröffentlicht werden wird.\n  \n"
}