{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1433446.php",
    "date": "2024-04-03",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH",
    "text": "\n\n    Nach der Winterpause freuen wir uns mit der neuen Ausstellung „You are among us, we are among you“ unsere jüngste, experimentelle Galerie, die Kunstbrücke am Wildenbruch, wieder zu eröffnen.\n  \n\nYou are among us, we are among you\n    Marcelina Wellmer\n  \n\nAusstellungseröffnung: Freitag, 12. April 2024, 18 Uhr\n    Mit Kulturstadträtin Karin Korte\n  \n\n    Marcelina Wellmers Ausstellung „You are among us, we are among you“ erforscht die Bedeutung der menschlichen Beziehung zu städtischen Gewässern im konzeptionellen Rahmen des Natur-Kultur-Kontinuums. Wellmer visualisiert aqua-städtische Lebensräume und bietet eine transformative Erfahrung, indem sie unsere Verwandtschaft mit den Multispezies im Wasser aufzeigt.\n  \n\n    Die Ausstellung erforscht diese Verflechtung in einer spezifischen, urbanen Wasserwelt auf der Mikroebene und reflektiert die menschliche Verantwortung, die sich auf der Makroebene in den sichtbaren anthropogenen Veränderungen der Berliner Stadtgewässer zeigt. Auf der Grundlage interdisziplinärer wissenschaftlicher Forschung und aktivistischer Praktiken entwickelt die Künstlerin eine fließende, den gesamten Ausstellungsraum umhüllende Erzählung, indem sie Techniken wie Fotografie, Unterwasservideo, Tonaufnahmen und die Aufzeichnung von Wasserdaten einsetzt, um bewegte und eingefrorene Bilder von Tieren, Verschmutzung und Technologie in Zusammenhang zu bringen. Wasser wird als Materie in uns und als materielles Bindeglied zwischen Menschen und Nicht-Menschen dargestellt, dass alle lebende Formen in einem Lebensraum verbindet. Die Ausstellung bietet eine Erfahrung der prekären Koexistenz verschiedener Multispezies in einer urbanen Welt.\n  \n\n    Wellmers Arbeiten visualisieren nicht nur die Verbindung zur Welt der anderen, nicht-menschlichen Wesen, sondern aktivieren auch unsere Sinne und Wahrnehmungen, indem sie Wissen aus marginalisierten, unsichtbaren Unterwasserwelten produzieren. Dieses Wissen kann eine transformative Wirkung auf unser Selbstverständnis haben und darauf, wie wir unsere Existenz in der urbanen Welt des Wassers erleben. Die Künstlerin geht über die reine Dokumentation hinaus und integriert spielerische, spekulative Bilder, mit denen wir uns eine bessere gemeinsame Welt vorstellen können. Wellmer zeigt, dass die Entgrenzung des menschlichen Handelns nicht nur eine fundierte Kritik, sondern auch ein alternatives empathisches Engagement erfordert.\n  \n\n    In Zusammenarbeit mit dem Leibniz-Institut für Gewässerökologie und Binnenfischerei (IGB) und mit Unterstützung von der Stiftung Naturschutz Berlin.\n  \n\nVeranstaltungen\nSamstag, 18. Mai 2024, 16 Uhr\n    Gespräch und Book Launch mit Marcelina Wellmer und Karolina Majewska-Güde\n  \n\nFreitag, 14. Juni 2024, 18 Uhr\n    Vortrag über urbane Gewässer mit Christian Wolter vom IGB Berlin\n18:30 Klangperformance mit Jasmine Guffond\n  \n\nAusstellung vom 13. April bis 23. Juni 2024\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nDiana.Nowak@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler und der Stiftung Naturschutz Berlin\n  \n\nKunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr, www.kunstbruecke-am-wildenbruch.de\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}