{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1430988.php",
    "date": "2024-03-25",
    "title": "Pressemitteilung zum 15. Jahrestag des Inkrafttretens der UN-Behindertenrechtskonvention: Berliner Landesbeauftragte für Menschen mit Behinderungen: „Rechte von Menschen mit Behinderungen stärken!“",
    "text": "\n\n    Die Beauftragte des Senats für Menschen mit Behinderungen teilt mit:\n  \n\n    Anlässlich des 15. Jahrestages des Inkrafttretens der UN-Behindertenrechtskonvention (UN-BRK) ruft Christine Braunert-Rümenapf, Landesbeauftragte für Menschen mit Behinderungen in Berlin, den Senat dazu auf, die UN-BRK engagierter umzusetzen. Sie bezieht sich dabei auf einen Prüfbericht des UN-Ausschusses für die Rechte von Menschen mit Behinderungen. Der Ausschuss hat die Umsetzung in Deutschland der UN-BRK im Zeitraum 2018 bis 2023 geprüft und – wie schon im vorangegangen Bericht – die ausgrenzenden Strukturen insbesondere in den Bereichen Bildung, Arbeit und Wohnen scharf kritisiert. Diese Kritik kann die Landesbeauftragte nur unterstreichen.\n  \n\nBraunert-Rümenapf: „Deutlicher Handlungsbedarf herrscht in Berlin in der Schule. Zwar haben Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf formal einen Anspruch darauf, eine allgemeine Schule zu besuchen. Durch den sogenannten Ressourcenvorbehalt im gleichen Paragraphen wird dieses Recht aber stark eingeschränkt, so dass die Kinder dann häufig doch auf Förderschulen ankommen,“ kritisiert sie. „Das Schulgesetz wird den Anforderungen der UN-BRK nicht gerecht und muss dringend überarbeitet werden.“\n  \n\n    Besorgt ist der Ausschuss auch angesichts der hohen Anzahl von Gewalttaten gegen Menschen mit Behinderungen, insbesondere gegen Frauen und Mädchen.\n  \n\nBraunert-Rümenapf: “Auch in Berlin ist Gewalt gegen Menschen mit Behinderungen ein Problem. Es ist von entscheidender Bedeutung, den Schutz aller Personengruppen sicherzustellen. Wir brauchen Angebote, die sich an alle Geschlechter richten und alle Lebenslagen berücksichtigen.“ Darüber hinaus fordert die Landesbeauftragte den Senat auf, bestehendes Recht und künftige Gesetzentwürfe mit Hilfe entsprechender Prüfraster systematisch zu überprüfen und konventionswidrige Regelungen im Sinne der UN-BRK zu überarbeiten.\n  \n\nKontakt:\n    Heike Schwarz-Weineck\n    Büroleiterin der Landesbeauftragten für Menschen mit Behinderungen\n    Telefon: 030 9028 2838\nlfb@senasgiva.berlin.de\n\n"
}