{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1456255.php",
    "date": "2024-06-13",
    "title": "Open Air Sommerkino in Lankwitz 2024",
    "text": "\n\n    Sommer, Sonne, Freiluft-Kino!\n  \n\nIn diesem Jahr veranstalten wir, das Nachbarschaftshaus Wannseebahn e.V., in Kooperation mit der Paul-Schneider-Kirchengemeinde und dem Stadtteilzentrum Steglitz e.V., zum dritten Mal die Open Air Sommerkino-Reihe in Lankwitz. Durchgeführt wird die Veranstaltung im Rahmen des Programms „Stärkung Berliner Großsiedlungen“ am Kamenzer Damm.\n\n\n    An der Abstimmung zur Filmauswahl haben knapp 120 Menschen aus der Nachbarschaft teilgenommen.\n  \n\nDie ausgewählten Filme werden von Juni bis August an drei Kino-Abenden auf dem Außengelände der Paul-Schneider-Kirchengemeinde (Belßstraße 88, 12249 Berlin) vorgeführt. Begleitet werden die Filmvorführungen von einem abwechslungsreichen Vorprogramm. Zur Eröffnung der Kino-Reihe gibt es Live-Musik und den letzten Filmabend schließen wir mit einer gemeinsamen langen Tafel.\n\n\nBesonderheit in diesem Jahr: Silent Cinema! Die Vorstellungen im Juni und Juli werden mittels Kopfhörer an die Besucher:innen übertragen, aufgrund der Lärmschutzbestimmungen nach 22 Uhr und vor allem auf Rücksichtnahme der Nachbar:innen. Die Kopfhörer werden vor Ort zur Verfügung gestellt.\n  \n\nPacken Sie eine Decke ein und verbringen Sie mit uns bei schöner Atmosphäre einen unterhaltsamen Open Air Sommerkino-Abend!\n\n\n    Termine:\n  \n\n\n28.06.2024: 20:00 Uhr Konzert-Special – 21:15 Uhr Filmstart „Contra“ (FSK 12)\n      Hinweis: Bei diesem Film wird mittels der GRETA App kostenlos eine Audiodeskription zur Verfügung gestellt (dafür einfach die App herunterladen)\n    \n\n19.07.2024: 21:15 Uhr Filmstart „Good Bye, Lenin!“ (FSK 6)\n\n\n23.08.2024: 19:00 Uhr Lange Tafel (= Gemeinsames Abendessen; jede*r bringt was mit!) – 20:15 Uhr Filmstart „Matilda“ (FSK 6)\n\n\n\nOrt: Wiese der Paul-Schneider-Kirchengemeinde (Belßstraße 88, 12249 Berlin).\n  \n\nHinweis: Bestuhlung vorhanden, gern aber auch eigene Decken oder Klappstühle mitbringen. Bei (Stark-)Regen, Sturm / starken Windböen muss die Vorführung kurzfristig abgesagt werden und wird verschoben.\n  \n\nKontakt: Für Fragen an die Veranstalterin, melden Sie sich gern unter bunt@wsba.de.\n  \n\n    Das Projekt wird gefördert mit Mitteln des Programms „Stärkung Berliner Großsiedlungen“ des Landes Berlin.\n  \n"
}