{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1453963.php",
    "date": "2024-06-06",
    "title": "#DontLitterWhatYouLove: BSR und Bezirksamt Friedrichshain-Kreuzberg legen erfolgreiche Sauberkeitskampagne neu auf",
    "text": "\n\n    Pünktlich zur Sommersaison werben das Bezirksamt Friedrichshain-Kreuzberg und die Berliner Stadtreinigung (BSR) auch in diesem Jahr wieder für einen verantwortungsvollen Umgang mit Abfällen und für die Nutzung von klimafreundlichen Mehrwegbehältnissen: Ab 7. Juni heißt es an touristischen Hotspots im Bezirk wieder #DontLitterWhatYouLove. Auch bei der diesjährigen Anti-Littering-Kampagne werden neben Großflächenplakaten und Litfaßsäulen wieder Motive im Späti-TV und auf Müllfahrzeugen zu sehen sein. #DontLitterWhatYouLove entstand in Zusammenarbeit mit der Berliner Agentur Ressourcenmangel. Wie im letzten Jahr wird die Kampagne vom sprechenden BSR-Papierkorb-Roboter „Reiner“ unterstützt.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Ich freue mich, dass wir auch in diesem Jahr gemeinsam mit der BSR die Menschen, die in unseren Kiezen unterwegs sind, ganz im Sinne unserer bezirklichen Zero-Waste-Strategie für einen verantwortungsvollen Umgang mit den Orten sensibilisieren, an denen sie sich selbst gern aufhalten. Allein 42.000 Plastik- und Pappbecher werden täglich in Friedrichshain-Kreuzberg weggeworfen. Aneinandergereiht würden diese Verpackungsabfälle vom S-Bahnhof Frankfurter Allee bis zum Alexanderplatz reichen. Mit der Kampagne leisten wir einen Beitrag für einen saubereren Bezirk.“\n  \n\nAxel Koller, Leiter der Geschäftseinheit Reinigung bei der BSR: „Unsere BSR-Reinigungsteams leisten jeden Tag einen wichtigen Beitrag für eine saubere Stadt, in der sich alle wohlfühlen können. Aber alle können auch einen eigenen Beitrag für saubere Kieze leisten. Das machen wir mit unserer gemeinsamen Kampagne deutlich. Im letzten Jahr konnten wir mit der Aktion viele Menschen erreichen und für das Sauberhalten ihrer Lieblingskieze sensibilisieren.“\n  \n\n    Die mehrsprachige Kampagne läuft bis zum 17. Juli und konzentriert sich auf touristische Hotspots wie die Admiralbrücke und die Warschauer Straße.\n    Das Projekt wird unter anderem mit Mitteln aus dem Fonds für besondere touristische Projekte von der Senatsverwaltung für Wirtschaft, Energie und Betriebe (SenWEB) finanziert und leistet einen Beitrag zur Umsetzung des bezirklichen Leitbildes für einen nachhaltigen und stadtverträglichen Tourismus.\n  \n\n    Mehr Informationen zur #DontLitterWhatYouLove-Kampagne: www.bsr.de/dontlitter\n\n\nMedienkontakt:\n  \n\nMedienkontakt Bezirksamt Friedrichshain-Kreuzberg:\n    Pressestelle\n    Telefon: +49 30 90298-2843\n    E-Mail: presse@ba-fk.berlin.de\n\n\nMedienkontakt BSR:\n    Kirstin Härtig\n    Teamleiterin Externe Kommunikation / Pressesprecherin\n    Telefon: +49 162 2061129\npresse@bsr.de\n\n"
}