{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1428131.php",
    "date": "2024-04-15",
    "title": "Mann im Park verletzt",
    "text": "\n\nNr. 0773\n    Mit der Veröffentlichung eines Phantombildes suchte die Kriminalpolizei der Direktion 4 (Süd) einen Mann, der am Donnerstag, den 14. März 2024, gegen 14.45 Uhr, einen 66-Jährigen im Park am Insulaner zu Boden gestoßen und verletzt haben soll. Der Senior erlitt erhebliche Verletzungen und musste stationär behandelt werden.\n  \n\nHinweise richten Sie bitte an die Kriminalpolizei der Polizeidirektion 4 (Süd) in der Eiswaldtstraße 18 in Lankwitz unter der Telefonnummer (030) 4664-473118, außerhalb der Bürodienstzeiten unter (030) 4664-471012, per E-Mail an Dir4K31@polizei.berlin.de, an die Internetwache der Polizei Berlin oder an jede andere Polizeidienststelle.\n\n\nErstmeldung 0556 vom 15.03.2024: Mann in Park verletzt\n    Am gestrigen Nachmittag wurde ein Mann in Schöneberg von einem Unbekannten verletzt. Nach bisherigen Erkenntnissen befand sich ein 66-Jähriger gegen 14.45 Uhr in einer Grünanlage am Insulanerpark auf einer Sitzbank, als er von einem Mann angesprochen wurde. Als der 66-Jährige den Ort kurz darauf verließ, folgte ihm der Unbekannte. Anschließend soll der Tatverdächtige den Mann geschubst, ein Messer gezogen und ihn damit bedroht haben, wogegen sich der Angegriffene verteidigt haben soll. Daraufhin soll ihm der Tatverdächtige ins Gesicht geschlagen haben und, nachdem der Verletzte zu Boden gegangen war, weiter gegen dessen Kopf und Oberkörper geschlagen haben. Ein Passant bemerkte den Angriff und schritt ein, woraufhin der Angreifer unerkannt den Ort verließ. Durch den Zeugen alarmierte Rettungskräfte brachten den Geschädigten mit Verdacht auf mehrere Frakturen im Bereich des Oberkörpers und im Gesicht in ein Krankenhaus, in dem er stationär aufgenommen wurde. Das\n    zuständige Fachkommissariat der Kriminalpolizei der Polizeidirektion 4 (Süd) übernimmt die weiteren Ermittlungen.\n  \n"
}