{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1452527.php",
    "date": "2024-06-03",
    "title": "Masterplan Wasser: Berlin sorgt vor",
    "text": "\n\n    Der diesjährige Weltumwelttag am 5. Juni steht unter dem Motto “Natürlich vorsorgen: Sicherheit und Schutz in der Klimakrise”. Im Zuge dessen zeigte Umweltsenatorin Ute Bonde heute auf dem Großen Müggelsee auf, vor welchen Herausforderungen die Berliner Wasserversorgung steht und wie sich die Stadt mit dem Masterplan Wasser wappnet.\n  \n\n    Der Große Müggelsee ist der größte See der Stadt und unverzichtbar für Berlins Wasserversorgung. Rund um den Großen Müggelsee befindet sich eine Vielzahl an Brunnen, die das Wasser als Uferfiltrat fördern. Berlin gewinnt seit mehr als hundert Jahren sein Wasser im eigenen Stadtgebiet und dem direkt angrenzenden Umland – so auch am Müggelsee. Die Hauptstadt ist somit entscheidend von der Wassermenge und -qualität seiner Flüsse und Seen abhängig. Sein Wasser erhält der Müggelsee von der Spree. Mit dem Ende des Braunkohletagebaus in der Lausitz sind jedoch erhebliche Auswirkungen auf den ohnehin angespannten Wasserhaushalt der Spree zu erwarten. Zudem führt die weiter wachsende Bevölkerung in Berlin und dem Umland zu steigendem Trinkwasserbedarf und damit auch zu einer erhöhten Abwassermenge. Auch werden durch den Klimawandel Trockenphasen voraussichtlich zunehmen und auch länger andauern.\n  \n\n    Der Masterplan Wasser, der im September 2022 veröffentlich wurde, kalkuliert diese Veränderungen im Wasserhaushalt der Hauptstadt ein und formuliert rund 30 konkrete Maßnahmen, um die Herausforderungen zu bewältigen.\n  \n\nUmweltsenatorin Ute Bonde: „Viele Maßnahmen unseres Masterplans Wasser befinden sich in der Umsetzung – zum Beispiel die länderübergreifende Zusammenarbeit mit Brandenburg und Sachsen hinsichtlich der Bewirtschaftung der Spree, die dem Müggelsee zu Gute kommt. Mit dem Masterplan haben wir eine Zukunftsstrategie für Berlins Wasserwirtschaft. Wir haben viel vor, aber ohne die Berlinerinnen und Berliner wird es nicht gehen: Beim sparsamen Umgang mit der Ressource Wasser müssen alle mitmachen.“\n    Ziel des Masterplans ist eine sichere Trinkwasserversorgung durch einen umfassenden Ressourcen- und Gewässerschutz. Der Masterplan Wasser entwirft Handlungsstrategien, um die Menschen in der Hauptstadt auch künftig mit qualitativ hochwertigem Trinkwasser zu versorgen. Konkret wurden mehr als 30 Maßnahmen abgeleitet. Dazu zählen unter anderem:\n  \n\neine bessere Regenwasserbewirtschaftung, Niederschläge nutzen statt sie abzuleiten\n    \nein sparsamerer Umgang mit der Ressource Wasser – privat, gewerblich und industriell\n    \ndie Belastung der Gewässer mit Mikroschadstoffen reduzieren\n    \neine verstärkte länderübergreifende Zusammenarbeit mit Bund und Ländern, um Spree und Havel gemeinsam besser zu bewirtschaften\n    \n\n\n\nWeitere Informationen zum Masterplan Wasser\n\n\n"
}