{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1489859.php",
    "date": "2024-09-30",
    "title": "Ab heute digital und ohne Termin!",
    "text": "\n\n    Ab Montag, dem 30. September 2024 führt das Land Berlin den “digitalen Antrag für #Wohnberechtigungsschein und #Einkommensbescheinigung” ein. Damit wird eine Entlastung der Bürgerinnen und Bürger und ebenso eine Entlastung der Terminlage bei den Bürgerämtern erwartet: “Ab Montag Mittag können Berliner Bürgerinnen und Bürger den Antrag auf einen Wohnberechtigungsschein (WBS) sowie die Einkommensbescheinigung (EKB) digital stellen. Der neue Online-Service wird am Montag ab 12:00 Uhr vom Land freigeschaltet und soll den Zugang zu gefördertem Wohnraum deutlich erleichtern. Gleichzeitig wird dadurch die Arbeitsbelastung in den Bürgerämtern reduziert, teilt die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, mit. Der Wohnberechtigungsschein sowie die Einkommensbescheinigung sind wichtige Dokumente, um Zugang zu günstigem Wohnraum zu erhalten. Durch den digitalen Antragsprozess werden bürokratische Hürden abgebaut und der\n    Vorgang beschleunigt. Bürgerinnen und Bürger können ab sofort von überall und zu jeder Zeit ihre Anträge einreichen. Die Anträge für den WBS können unter www.service.berlin.de/dienstleistung/120671/ gestellt werden, während die Einkommensbescheinigung unter www.service.berlin.de/dienstleistung/326824/ abrufbar ist.\n  \n\n    Zudem ermöglicht eine neue Regelung Haushalten mit mittleren Einkommen, Zugang zum geförderten Wohnraum zu erhalten. Besonders für Mieterinnen und Mieter, die in Wohnungen mit Wohnraumfördermitteln von 2015 leben, ist die Einkommensbescheinigung essenziell. In regelmäßigen Abständen muss sie eingereicht werden, um die Berechtigung für den Wohnraum zu behalten. Der Online-Antragsassistent basiert auf dem „IKT-Basisdienst Digitaler Antrag”, der von der Senatskanzlei bereitgestellt wird. Dieser Dienst unterstützt Berliner Behörden dabei, Antragsprozesse effizient zu digitalisieren. Wichtig bleibt jedoch, dass alle geforderten Unterlagen und Nachweise vollständig eingereicht werden, um eine zügige Bearbeitung zu gewährleisten.”\n  \n"
}