{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1475190.php",
    "date": "2024-08-09",
    "title": "Ossi/Wessi-Nähcafé mit Nadja Buttendorf",
    "text": "\n\n\nWo: Galerie Adlershof im Kulturzentrum Alte Schule, Dörpfeldstraße 54-56, 12489 Berlin\n    \n\nEintritt frei\n\n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Versteht man sich als Ossi, begreift man sich als Wessi? Für wen spielen diese Kategorien heute noch eine Rolle? Weshalb sind sie für manche wichtig, für andere nicht? Und wieso ist dieser jüngste Teil der deutschen Geschichte vor allem in Westdeutschland so wenig präsent? Im Ossi/Wessi-Nähcafé können Nadja Buttendorfs WENDE-Pailletten auf die eigene Kleidung aufgenäht werden. Das Videotutorial dient als Anleitung.\n  \n\n    An drei Samstagen findet das Ossi/Wessi-Nähcafé geleitet von der Künstlerin in der Galerie Adlershof statt. Während der gemeinsamen Handarbeit können die Produktionsbedingungen in unserer globalisierten Wirtschaftswelt diskutiert werden. So bietet sich Raum Erfahrungen, Vorurteile und Wissen aus Ost und West auszutauschen.\n  \n\n    Am Samstag, 14.09.2024, wird Juliane Schickedanz, Leiterin der Kunsthalle Osnabrück, den Nähworkshop zusammen mit Nadja Buttendorf (*1984 in Dresden) leiten und im Gespräch mit der Künstlerin über deren partizipative und interaktive künstlerische Praxis sprechen.\n  \n\nTermine für Ossi/Wessi Nähcafé:\n    Samstag, 07.09.2024 von 16 bis 18 Uhr.\n    Samstag, 14.09.2024 von 15 bis 17 Uhr.\n    Samstag, 16.11.2024 von 15 bis 17 Uhr.\n  \n\n    Die Veranstaltung ist Teil der KGB-Kunstwoche (30. August bis 8. September 2024).\n  \n\n    Die Gruppenausstellung Die Kids sind nicht alright! präsentiert bis zum 16.11.2024 Arbeiten von Nadja Buttendorf, Susan Donath, Sophia Hirsch, Florian Kunert, David Polzin, Oskar Schmidt und Anna Zett in der Galerie Adlershof im Kulturzentrum Alte Schule. Die von Dr. des. Meta Marina Beeck kuratierte Ausstellung beschäftigt sich mit den Auswirkungen der Wende-Ereignisse und dem Einfluss auf das Leben der beteiligten Künstlerinnen und Künstler. “\n  \n\nWeitere Informationen:\nhttps://galerie-alte-schule-adlershof.de/\nhttps://kgberlin.net\nwww.nadjabuttendorf24.com\nwww.susandonath.com\nwww.sophia-hirsch.de\nwww.floriankunert.com\nwww.davidpolzin.de (Internetauftritt von David Polzin)\nwww.oskarschmidt.de\nwww.annazett.net/#/\n\n"
}