{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1481553.php",
    "date": "2024-09-03",
    "title": "Senat beschließt Bebauungsplan für „Schumacher Quartier“ - 5.000 neue Wohnungen sollen entstehen",
    "text": "\n\n    Aus der Sitzung des Senats am 3. September 2024:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung den von Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen, eingebrachten Bebauungsplanentwurf 12-62aa beschlossen. Er gilt für eine Teilfläche des „Schumacher Quartiers“ westlich des BAB-111-Teilstücks sowie einen Abschnitt des Kurt-Schumacher-Damms und seine südliche Verbreiterung bis zur Bezirksgrenze im Bezirk Reinickendorf. Der Bebauungsplanentwurf wird nun dem Abgeordnetenhaus zur Beschlussfassung vorgelegt.\n  \n\n    Das Ziel des Bebauungsplans 12-62aa ist die Schaffung von Planungsrecht für Wohnungsbauvorhaben im Rahmen des geplanten Wohngebietes „Schumacher Quartier“ auf den östlichen Teilflächen des ehemaligen Flughafengeländes Tegel. Der Spatenstich für den ersten Bauabschnitt, der ca. 810 Wohnungen umfassen wird, soll im Spätsommer 2026 erfolgen. Die Bezugsfertigkeit der ersten Wohnungen ist für 2028 angestrebt.\n  \n\n    Stadtentwicklungssenator Christian Gaebler: „Das Schumacher Quartier ist eines unserer insgesamt 24 Neuen Stadtquartiere, in denen in den nächsten Jahren ein neues Zuhause für über 100.000 Menschen geschaffen wird. Auf dem ehemaligen Flughafenareal soll ein nachhaltiges und sozial gemischtes Quartier entstehen, das einen wichtigen Beitrag zum Wohnungsneubau in Berlin leistet.“\n  \n\n    Die Hälfte der insgesamt mindestens 5.000 geplanten Wohnungen werden durch städtische Wohnungsbaugesellschaften errichtet werden, hiervon die Hälfte im mietpreisgebundenen Segment. Die restlichen Baufelder sind für gemeinwohlorientierte Wohnungsbauakteure und studentisches Wohnen vorgesehen.\n  \n\n    Der Bebauungsplan 12-62aa wird fünf allgemeine Wohngebiete festsetzen, die durch ein Sondergebiet mit der Zweckbestimmung „MobilityHub und Einzelhandel“ ergänzt werden. Dieses soll vorrangig eine Großgarage sowie einen großflächigen Einzelhandel aufnehmen. Zulässig sind vorwiegend vier- bis sechsgeschossige Gebäude. Eine öffentliche Parkanlage wird darüber hinaus planungsrechtlich gesichert.\n  \n\n    Die innere Erschließung des neuen Teil-Quartiers soll über Verkehrsflächen mit Vorrang für Fußgängerinnen und Fußgänger, Radfahrende und nur berechtigten Kfz-Verkehr erfolgen. Der Kurt-Schumacher-Damm und eine direkte, parallele Anbindungsstraße zwischen Kurt-Schumacher-Damm und dem geplanten Wohnquartier sollen als Verkehrsflächen gesichert werden.\n  \n\nRäumlicher Umfang des Bebauungsplans 12-62aa\n\n"
}