{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1451205.php",
    "date": "2024-05-29",
    "title": "Versammlungen im Zusammenhang mit dem Nahostkonflikt",
    "text": "\n\nNr. 1108\n    Die Polizei Berlin schützte gestern Nachmittag und am Abend drei Versammlungen in Form von Kundgebungen, die einen thematischen Bezug zum andauernden Nahostkonflikt hatten. Hierfür waren rund 230 Dienstkräfte im Einsatz, von denen drei verletzt wurden, ihren Dienst aber fortsetzen konnten.\n  \n\n    Am Reichpietschufer in Tiergarten begann gegen 17 Uhr eine Kundgebung mit dem Titel „Freiheit für Baraa Odeh (GIZ Angestellte in Palästina)“, an der in der Spitze etwa 60 Personen teilnahmen. Nach mehreren Redebeiträgen endete die störungsfreie Versammlung gegen 18.30 Uhr.\n  \n\n    Am Oranienplatz fand von 19 bis 20.15 Uhr eine Kundgebung zu dem Thema: „Gegen das Verbot von Palästina Solidarität Duisburg!” weitestgehend friedlich statt, an der rund 150 Personen teilnahmen.\n    Durch die Teilnehmenden wurden themenbezogene Transparente ohne strafrechtlichen Inhalt gezeigt. Es erfolgte ein Redebeitrag einer Frau mit strafrechtlich relevantem Inhalt. Gegen die Rednerin wurde ein Strafermittlungsverfahren wegen des Verdachts des Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen, Volksverhetzung und Belohnung und Billigung von Straftaten eingeleitet. Hierzu wurde ihr kurzzeitig die Freiheit entzogen. Bei der Festnahme kam es aus der Versammlung heraus zu Unmutsäußerungen. In der Versammlung kam es zu verbalen Auseinandersetzungen zwischen den Teilnehmenden und einem Pressevertreter. Die Situation konnte durch Einsatzkräfte beruhigt werden. Gegen 20.15 Uhr wurde die Kundgebung mit noch 50 Teilnehmenden durch die Versammlungsleitung vor Ort beendet.\n  \n\n    In Neukölln begann gegen 20 Uhr eine Kundgebung mit dem Titel „Solidarität mit Palästina stoppt den Krieg – stoppt den Genozid” am Hermannplatz mit rund 400 Teilnehmenden. Es wurden themenbezogene Schilder, Transparente und Fahnen ohne strafbaren Inhalt gezeigt. Die Stimmung bei der Kundgebung war emotional, aber friedlich. Im weiteren Verlauf erhöhte sich die Anzahl der Teilnehmenden auf 600. Durch den Versammlungsleiter und Ordner konnte ein Betreten der Fahrbahn durch die Versammlungsteilnehmenden unterbunden werden. Gegen 20.45 Uhr erschienen rund 70 ehemalige Versammlungsteilnehmende der Kundgebung vom Oranienplatz aus Richtung des U-Bahnhofs Hermannplatz am Kundgebungsort und schlossen sich der Versammlung an. Die Stimmung in der Kundgebung wurde zunehmend emotionaler, sodass der Versammlungsleiter beruhigend auf die Teilnehmenden einwirken musste. In der Spitze erreichte die Kundgebung eine Teilnehmendenzahl von rund 850 Personen. Gegen 21 Uhr wurden\n    Verkehrsmaßnahmen eingeleitet, die auch auf den ÖPNV Auswirkungen hatten. Für den Fließverkehr war das Befahren des Hermannplatzes in Richtung Kottbusser Tor zeitweise nicht möglich.\n    Nachdem ein Mann aus der Kundgebung einen pyrotechnischen Gegenstand abbrannte, wurde er in seiner Freiheit beschränkt. Als Reaktion auf die vorläufige Festnahme erfolgte ein Flaschenwurf auf die eingesetzten Einsatzkräfte. Es wurden Zwangsmaßnahmen in Form von körperlicher Gewalt, Schieben und Drücken angewandt. Bei dieser Festnahme wurde einem Polizisten mit einer Fahnenstange gegen seinen Helm geschlagen. Der mutmaßliche Täter konnte kurze Zeit später festgenommen werden. Ein Strafermittlungsverfahren wurde eingeleitet. Auch hier wurden Einsatzkräfte erneut mit Flaschen beworfen.\n  \n\n    Innerhalb der Versammlung bildete sich eine geschlossene Gruppe. Der Versammlungsleiter und die Ordner wirkten auf die Teilnehmenden ein und forderten sie auf, keine weiteren Straftaten zu begehen. Die Lage beruhigte sich daraufhin zunehmend. Vereinzelte Versammlungsteilnehmende rollten ihre Fahnen ein und entfernten sich vom Hermannplatz. Ein Pressevertreter, der sich in der Versammlung befand, trat an die Einsatzkräfte mit der Bitte um polizeiliche Begleitung heran, da er sich von den Teilnehmenden bedrängt fühlte. Der Pressevertreter wurde durch die Einsatzkräfte aus der Kundgebung heraus begleitet. Es wurde keine Strafanzeige gestellt. Der eingerichtete Medienschutzraum wurde nicht in Anspruch genommen.\n    Seitens des Versammlungsleiters wurde gegen 21.45 Uhr festgestellt, dass er auf rund 200-300 Personen, die sich in der Versammlung befanden, keinen Einfluss hat und diese deshalb aus der Versammlung ausschließen möchte. Kurze Zeit später, gegen 21.50 Uhr, beendete er die Kundgebung mit rund 700 ehemaligen Teilnehmenden. Zu diesem Zeitpunkt befanden sich ca. 900 Personen im gesamten Bereich des Hermannplatzes. Es wurden polizeiliche Durchsagen mit der Aufforderung, den ehemaligen Kundgebungsort zu verlassen und sich von der Fahrbahn zu begeben, durchgeführt. Trotz Beendigung der Versammlung forderten noch 400 ehemalige Teilnehmende das Verweilen am Ort. Die Aufforderungen durch den Versammlungsleiter, dies zu unterlassen, erzielten keine Wirkung. Vereinzelt wurden Platzverweise ausgesprochen, was zu einer Lageberuhigung und Abstrom in Richtung Sonnenallee führte. Gegen 22.10 Uhr wurden aus einer ca. 200-köpfigen Gruppe heraus im Bereich der Sonnenallee/Reuterstraße\n    Gegenstände auf die Fahrbahn gebracht und Einsatzkräfte mit Steinen und Flaschen beworfen. Hierbei wurde ein Polizist verletzt. Im Bereich der Hobrechtstraße/Sonnenallee verweilten noch circa 300-400 Personen und skandierten themenbezogene Sprechchöre. Immer wieder wurden im Bereich der Sonnenallee/Jansastraße/Weichselstraße polizeiliche Durchsagen zu den unerlaubten Ansammlungen und einer damit verbundenen Androhung von Zwang durchgeführt.\n    Gegen 22.25 Uhr wurde erneut eine Einsatzkraft durch einen Flaschenwurf in der Sonnenallee verletzt.\n    Nach Beendigung der Versammlung erfolgten mehrere Festnahmen u. a. wegen versuchter Körperverletzung, Sachbeschädigung, Beleidigung, tätlichen Angriffs und Widerstands im Bereich des Hermannplatzes und der näheren Umgebung. Hierzu wurden Zwangsmaßnahmen angewandt und Strafermittlungsverfahren eingeleitet. Im Bereich der Sonnenallee/Weichselstraße wurden zwei pyrotechnische Gegenstände abgebrannt.\n    Gegen 22.35 Uhr löschten Einsatzkräfte einen in Brand gesetzten Stromkasten in der Pannierstraße/Sonnenallee.\n    Einsatzkräfte stellten gegen 22.50 Uhr in der Fuldastraße vier brennende Müllcontainer fest, zu denen ein mutmaßlicher Täter in der Weserstraße festgenommen wurde. Noch immer befanden sich größere Personengruppen in den Nebenstraßen, die themenbezogen Ausrufe skandierten, Pyrotechnik abbrannten und Gegenstände auf die Fahrbahnen brachten. Gegen 23.45 Uhr befanden sich nur noch vereinzelt Personen in dem Bereich.\n    Insgesamt leiteten die Einsatzkräfte 19 Strafverfahren wegen tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte, wegen besonders schweren Landfriedensbruchs, gefährlicher Körperverletzung, Sachbeschädigung, Beleidigung sowie Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen ein.\n  \n"
}