{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1481541.php",
    "date": "2024-09-03",
    "title": "Änderung der Sportanlagen-Nutzungsvorschriften",
    "text": "\n\n    Aus der Sitzung des Senats am 3. September 2024:\n  \n\n    Auf Vorschlag der Senatorin für Inneres und Sport, Iris Spranger, nimmt der Senat die Änderung der Sportanlagen-Nutzungsvorschriften (SPAN) zur Kenntnis. Die Vorschrift wird zunächst dem Rat der Bürgermeister zur Stellungnahme unterbreitet.\n  \n\n    Die im Jahr 2020 neugefassten Sportanlagennutzungsvorschriften sind an veränderte Lebenssachverhalte angepasst worden. So ist der Einbau und Betrieb einer Rasenheizung oder einer Beleuchtung von über 200 Lux auf einer öffentlichen Sportanlage des Landes Berlin nur dann zur Verfügung zu stellen, wenn das Regelwerk des jeweiligen Fachverbands dies als Mindestanforderung für die jeweilige Spielklasse beziehungsweise Liga vorschreibt. Die Nutzenden werden in diesen Fällen die Kosten einer solchen Rasenheizung übernehmen.\n  \n\n    Sollte die wirtschaftliche Tätigkeit in Form der Vergabe von öffentlichen Sportstätten durch das Land Berlin der Umsatzsteuer unterliegen, so wird klarstellend geregelt, dass die Nutzenden die Umsatzsteuer zu tragen haben.\n  \n\n    Die Nutzung öffentlicher Sportanlagen für Feriencamps, Workshops oder sonstige besondere Sportangebote durch förderungswürdige Sportorganisationen wird auch weiterhin kostenfrei sein. Übersteigen die zu zahlenden Beiträge der Teilnehmenden die entstandenen Unkosten, so hat der Nutzende ein angemessenes Nutzungsentgelt zu zahlen. Die SPAN wird dabei Mindestentgelte pro Nutzungstag/Großspielfeld beziehungsweise in pro Nutzungstag/Sporthalle vorgeben.\n  \n\n    Bei der Überlassung landeseigener Grundstücke mittels Miet- und Pachtverträgen an förderungswürdige Sportorganisationen sind diese nunmehr gehalten, für die letzten drei Jahre ihre Einnahmen und Ausgaben beziehungsweise ihren Gewinn und Verlust auf Verlangen anzugeben und Nachweise vorzulegen. Sofern sie offensichtlich keiner Vergünstigung bedürfen, sind ortsübliche Entgelte mit ihnen zu vereinbaren. Die wirtschaftliche Leistungsfähigkeit der Sportorganisation ist mindestens alle fünf Jahre durch die zuständige Vergabestelle zu prüfen.\n  \n"
}