{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1457666.php",
    "date": "2024-06-19",
    "title": "vhs-talentCAMPus kreativ in den Sommerferien für Kinder und Jugendliche von 10-16 Jahren - jetzt bei der VHS Steglitz-Zehlendorf buchbar",
    "text": "\n\nIn Zusammenarbeit mit der Leo Borchard Musikschule und dem Mehrgenerationenhaus Phoenix veranstaltet die VHS Steglitz-Zehlendorf auch in den kommenden Sommerferien das kulturelle Bildungsprogramm talentCAMPus.\n\n\n    In der Ferienwoche vom 19.-23. August 2024 findet der talentCAMPus kreativ im Haus Phoenix des Mittelhof e.V. am Teltower Damm 228 statt. 40 Kinder und Jugendliche können daran teilnehmen.\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski freut sich über das zusätzliche Sommer-Angebot ihrer Volkshochschule:\n    „Insbesondere junge Menschen, die keine Möglichkeit haben, ein kostenpflichtiges Ferienangebot zu besuchen oder zu verreisen, sind eingeladen, sich anzumelden. Die Teilnahme ist kostenlos, sogar für das Mittagessen wird gesorgt sein.“\n  \n\n    Auf dem Programm stehen folgende Workshops:\n  \n\n    Percussion, Kurzfilme drehen, Klima-Spiele, Rap trifft Video, Zirkus und Moderation, Radio, Survival-Abenteuer und Graffiti. Die talentCAMPus-Woche endet mit einer Abschlusspräsentation, zu der Angehörige und Freunde der Teilnehmenden eingeladen sind.\n  \n\nTeilnehmen können junge Menschen im Alter von 10-16 Jahren, die von fachlich und pädagogisch versierten Kursleitenden in Gruppen angeleitet werden. Der talentCAMPus findet jeweils von 10.00-16.00 Uhr statt, mit einer Mittagspause zwischen den Workshops.\n  \n\n    Der talentCAMPus wird vom Deutschen Volkshochschulverband unterstützt und vom Bundesministerium für Bildung und Forschung im Rahmen des Programms „Kultur macht STARK“ gefördert.\n  \n\n    Die Anmeldung ist ab sofort über die Volkhochschule Steglitz-Zehlendorf möglich. Die Anmeldeunterlagen sind auf der Website (www.vhssz.de/aktuelles) zu finden. Die Plätze werden ab dem 2. Juli vergeben.\n  \n\n    Weitere Informationen & Ansprechperson:\n  \n\nMichael S. Rauscher\n    (Stellv. Leitung der VHS Steglitz-Zehlendorf, Projektleitung talentCAMPus)\nE-Mail: rauscher@vhssz.de\nTel.: 030-90299-5084\n\n"
}