{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1444823.php",
    "date": "2024-05-08",
    "title": "Berlin startet Informationskampagne: „Solar zahlt sich aus“",
    "text": "\n\n    Ab dem 13. Mai startet in Berlin eine stadtweite Informationskampagne, um dem Solarausbau und damit der urbanen Klima- und Energiewende einen weiteren Schub zu verleihen. Rund 10.900 neue Solaranlagen wurden allein 2023 in Berlin installiert – ein Rekord, mit dem die Hauptstadt auch bei der neu installierten Photovoltaik-Leistung pro Landesfläche den ersten Platz unter allen Bundesländern belegte. Zur Erreichung des selbstgesteckten Ziels, bis zum Jahr 2035 insgesamt 25 Prozent des Berliner Stroms aus Sonnenkraft zu gewinnen, ist aber noch mehr Tempo nötig. Dabei soll die neue Informationskampagne „Solar zahlt sich aus“ helfen, die die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, zusammen mit der Berliner Kreativagentur Foundry GmbH am heutigen Mittwoch im Berliner Futurium vorstellte.\n  \n\n    Dazu erklärt Franziska Giffey: „Berlin ist auf dem Weg zur Klimaneutralität und treibt den Ausbau erneuerbarer Energien konsequent voran. Unser Ziel ist sonnenklar: Wir wollen bis 2035 insgesamt 25 Prozent des in Berlin produzierten Stroms aus Sonnenkraft gewinnen. Das ist ambitioniert, aber machbar. Die Berlinerinnen und Berliner sind Solarmeister, das haben sie im vergangenen Jahr mit der bundesweit höchsten Ausbauleistung pro Landesfläche schon bewiesen. Aber wir müssen gemeinsam noch mehr erreichen und Tempo machen. Gerade als Stadtstaat müssen wir das noch ungenutzte Potenzial unserer hunderttausenden Dächer und Balkone nutzen. Wir schalten jetzt in den nächsten Gang und bringen unsere Solar-Kampagne dorthin, wo die Menschen sind: In die Straßen, in die Stationen und Einkaufszentren und natürlich auch auf die Handybildschirme. Wir wollen über Kosten und Nutzen von Solaranlagen informieren und auch für die Berufe im Klima- und Solarhandwerk\n    werben. Denn ohne die Köpfe und Hände, die den Solarausbau planen und umsetzen – ohne die Menschen, die es machen, wird Berlin nicht klimaneutral.“\n  \n\n    Unter dem Motto „Solar zahlt sich aus“ wird die Kampagne Privathaushalte und Unternehmen über die Potenziale, Fördermöglichkeiten und Beratungsangebote für den Solarausbau informieren. Denn obwohl die Solarenergie von vielen Menschen positiv gesehen wird, fehlt oftmals Wissen über konkrete Umsetzungsschritte, potenzielle Kosten und staatliche Unterstützung.\n  \n\n    Verbunden mit der Kampagne bietet das SolarZentrum Berlin sowie das neue Portal www.solarcity.berlin gebündelt praktische Informationen wie einen Solar-Rechner für Balkonkraftwerke, eine Liste mit Solaranbietern, eine Solardachbörse sowie ein Termintool für kostenfreie Beratung durch Expertinnen und Experten des SolarZentrums.\n  \n\n    Ab dem 13. Mai werden die Kampagnen-Motive, die allesamt auf Berliner Dächern entstanden sind, in verschiedenen Formaten im Stadtbild sowie ab Juni auch in Online-Medien zu sehen sein. In Zusammenarbeit mit der BVG fahren zwei Trams als „Solar-Express“ durch die Stadt, zudem wird die Kampagne im FahrgastTV – dem „Berliner Fenster“ gezeigt. Die Kampagne erstreckt sich vor allem über die Sommermonate Mai und Juni, mit einer zweiten Aktivierung im Oktober und November. In den digitalen Kanälen läuft sie bis Ende dieses Jahres.\n  \n\n    Ein zweiter Teil der Informationskampagne legt inhaltlich den Fokus auf das Thema Fachkräftegewinnung. In Zusammenarbeit mit Berliner Innungen soll sie für Ausbildungsberufe in der Solarbranche werben. Dafür geht die Kampagne ab Ende Juli mit echten Auszubildenden aus Berliner Handwerksbetrieben auf Werbetour vorrangig dorthin, wo sich junge Menschen informieren: In die digitale Welt.\n  \n\n    Von Berlin für Berlin: Die Kampagne wurde im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe durch die Berliner Kreativagentur Foundry entwickelt. Die Konzeption und Umsetzung erfolgte in Konsultation mit verschiedenen Partnereinrichtungen der Berliner SolarCity Strategie. Die Kampagnenmotive entstanden auf Berliner Dächern mit fast ausschließlich Menschen, die in Berlin leben, und in Zusammenarbeit mit dem Berliner Studio des Fotografen Lars Borges.\n  \n"
}