{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1417015.php",
    "date": "2024-02-14",
    "title": "Reihe „Lichtenberger Trialoge“ im Rathaus Lichtenberg",
    "text": "\n\n    Auch im Jahr 2024 wird die Reihe „Lichtenberger Trialoge – Gespräche zum Thema seelische Gesundheit“ fortgesetzt. Sie widmet sich seit vielen Jahren Fragen und Antworten rund um die menschliche Psyche, die in einer offenen Diskussionsrunde erörtert werden. Das Besondere an der Veranstaltung ist der trialogische Ansatz: Betroffene, Angehörige und das interessierte Publikum begegnen professionellen Helferinnen und Helfern zum Austausch.\n  \n\nLichtenbergs Bezirksstadträtin für Gesundheit Dr. Catrin Gocksch (CDU): „Ich freue mich, dass die ‚Lichtenberger Trialoge‘ einen Raum für Empathie, Solidarität und gemeinsames Diskutieren, Erleben und Lernen schaffen, um sich auf Augenhöhe zu begegnen und das komplexe Thema seelische Gesundheit greifbarer zu machen.“\n  \n\n    Alle Veranstaltungen sind kostenlos und finden jeweils von 17:00 bis 19:00 Uhr im Rathaus Lichtenberg in der Möllendorffstraße 6 (Raum 114) in 10367 Berlin statt:\n  \n\n28. Februar: „Depression – Mensch, hab‘ dich nicht so!“\n  \n\n24. April: „Borderline – An der Grenze zum Wahnsinn“\n  \n\n19. Juni: „Autismus – Modediagnose?“\n  \n\n25. September: „Psychotherapie vs. Medikamente – Was hilft wirklich?“\n  \n\n10. Oktober: „Politik trifft Irrsinn – Gespräch mit der Bezirksstadträtin für Gesundheit Dr. Catrin Gocksch“\n  \n\n13. November: „Hilfen für Familie und Freunde – Informationen zum Hilfenetzwerk bei psychischer Erkrankung“\n  \n\n\nFlyer zur Veranstaltungsreihe als Pdf\n\n\n\n    Veranstalter des Forums ist der Gemeindepsychiatrische Verbund Lichtenberg (GPV). Darin sind aktuell mehr als 30 Träger, Institutionen und Einzelpersonen organisiert. Der GPV bietet ein breites Spektrum an gemeindenahen Hilfen für Menschen mit psychischen Erkrankungen und Suchtproblemen an. Näheres zum GPV gibt es im Internet unter: http://www.gpv-lichtenberg.de/\n\n"
}