{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1409016.php",
    "date": "2024-01-31",
    "title": "Steglitz-Zehlendorf macht sich „klimafit“: Weiterbildungskurs für Klimaschutz an der Victor-Gollancz-Volkshochschule startet am 10. April 2024",
    "text": "\n\n    Die Klimakrise ist längst auch vor unserer Haustür angekommen. Viele Menschen in überfluteten Regionen Deutschlands haben dies erst kürzlich hautnah erlebt. Häufigere Starkregenereignisse, Dürren oder Dauerregen und immer mehr Hitzetage gehören leider mittlerweile zum Alltag. Aber wie kann sich Berlin gegen die Folgen der Klimakrise wappnen? Wie vor der Haustür Klimaschutzmaßnahmen umsetzen? Wissen dazu vermittelt der Volkshochschulkurs „klimafit“. Hier können sich Bürger*innen ab 10. April weiterbilden, um Berlin gemeinsam klimafreundlicher zu gestalten.\n\n\n    An sechs Kursabenden – vier in Präsenz und zwei online – erfahren Interessierte mehr über das Klimaschutzmanagement von Steglitz-Zehlendorf und wie sie sich daran beteiligen können. Sie lernen die Ursachen der Klimakrise von der globalen über die regionale hin bis zur lokalen Ebene kennen und erfahren auch, was sie in ihrem Umfeld dagegen tun können. Dabei haben die Kursteilnehmenden die Möglichkeit, sich mit führenden Klimawissenschaftler*innen, regionalen und lokalen Expert*innen und Initiativen auszutauschen.\n  \n\nDer kostenlose Fortbildungskurs richtet sich an alle diejenigen, die den Klimaschutz voranbringen wollen. Damit beginnen die Teilnehmenden bereits im Kurs: Die „klimafit“-Challenge zeigt, wie sie CO2-Emissionen durch alltägliche Verhaltensänderungen etwa beim Essen, Heizen oder im Verkehr einsparen können. Aber auch im Bereich Politik und Finanzen lassen sich klimaschützende Maßnahmen z. B. durch die aktive Beteiligung von Bürger*innen oder Petitionen, aber auch durch klimaschützende Investitionen initiieren. Dies alles trägt zu einer notwendigen und transformativen Veränderung der Gesellschaft in Zeiten der Klimakrise bei. Nach erfolgreicher Teilnahme am Kurs „klimafit“ erhalten die Kursteilnehmenden ihr „klimafit“-Zertifikat, das sie als Multiplikator*innen für den kommunalen Klimaschutz auszeichnet.\n  \n\nDer kostenfreie klimafit-Kurs trägt die Kursnummer SZ115-000. Um rechtzeitige Anmeldung E-Mail: service@vhssz.de) wird gebeten.\n\n\n    Alle weiteren Informationen zum Kursformat erhalten Sie unter www.klimafit-kurs.de und bei Michael S. Rauscher (Stellv. Leitung, Programmbereichsleitung Politische Bildung, VHS Steglitz-Zehlendorf), E-Mail: rauscher@vhssz.de, Tel.: 030-90299-5084, Webseite: www.vhssz.de.\n  \n"
}