{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1450954.php",
    "date": "2024-05-29",
    "title": "Nachhaltig im Mauerpark: Zero Waste Picknick am 31. Mai 2024",
    "text": "\n\n    Am kommenden Freitag – dem „Tag der Nachbarschaft“ – laden die Freunde des Mauerparks e.V., das Team der Parkbetreuung von Think Si3 und das Bezirksamt Pankow alle Interessierten zum gemeinsamen Zero Waste Picknick in den Mauerpark ein. Das Treffen beginnt um 16 Uhr und findet im westlichen Teil des Parks auf der Wiese bei der Kartoffelhalle in der Nähe des Zugangs Lortzingstraße statt.\n  \n\nSensibilisierung für Umweltschutz und Müllvermeidung\n    Das Picknick bietet die Möglichkeit, die Schönheit der Natur zu genießen und gleichzeitig einen Beitrag zum aktiven Umweltschutz zu leisten. Das Zero Waste Picknick ist eine Gelegenheit, bewusster mit Ressourcen umzugehen und Müll zu reduzieren. Es werden kostenfrei gesunde und verpackungsfreie Snacks angeboten. Die Teilnehmenden werden gebeten, ihre eigenen wiederverwendbaren Behälter, Geschirr und Besteck mitzubringen, um Verpackungsmüll zu vermeiden. Neben dem umweltfreundlichen Picknick wird es auch Spiele und Aktivitäten geben, welche sensibilisieren sollen, sorgsam mit der Stadtnatur umzugehen. Ziel ist es auch, neue Ideen zur Müllvermeidung im öffentlichen Raum zu entdecken und gemeinsam eine schöne Zeit zu erleben –ganz ohne Müll. Die Veranstaltung richtet sich an Menschen jeden Alters, die sich für den Schutz unserer Umwelt interessieren und aktiv etwas dazu beitragen möchten.\n  \n\nWeniger Müll bedeutet mehr Zeit und Personal für Pflege\n    „Eine tolle Aktion, die ich gern unterstütze. Am Ende eines sonnigen, warmen Tages bilden unsere Parks und Grünanlagen häufig ein trauriges Bild: Flaschen, Pappe, Papier und Verpackungsmüll von Fast Food „zieren“ Rasen- und Blühflächen. Wer seinen Abfall einfach liegen lässt, schadet nicht nur dem Erscheinungsbild unseres Stadtgrüns und den Erholungssuchenden, die nach ihm kommen, sondern final auch sich selbst. Denn die Rechnung ist ganz einfach: Umso mehr Müll in den Parks weggeräumt werden muss, desto weniger Zeit, Personal und Geld bleibt für die Pflege unserer Grünanlagen übrig“, erklärt Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\n  \n"
}