{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1454510.php",
    "date": "2024-06-07",
    "title": "Demokratiebildung stärken: Bildungssenatorin und Staatssekretär bringen Demokratie-Mobil mit Seyran Ateş auf die Straße",
    "text": "\n\n    Mit demokratiestärkenden Angeboten für junge Menschen bringt die Senatsverwaltung Bildung, Jugend und Familie einen umgestalteten Doppeldeckerbus auf die Straßen Berlins und erweitert das Angebot aufsuchender Jugendsozialarbeit.\n    Für das Motto ‚Nächster Halt: Demokratie!‘ ist der Bus ausgestattet mit interaktiven Angeboten für Kinder und Jugendliche jeden Alters. Das Team des Trägers Mernissi-de Gouges Bildungs- und Sozialwerk von Seyran Ateş entwickelt passgenau Workshops, Bewegungsangebote und Dialogformate zur Demokratiebildung und -förderung je nach Standort, Gruppenkonstellation und Bedarf.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Angesichts der aktuellen Lage müssen wir junge Menschen befähigen, Meinungsvielfalt als wertvoll und schützenswert anzuerkennen und sachliche Kritik respektvoll und ohne Gewalt miteinander auszutauschen. Mit insgesamt 300.000 € initiiert und finanziert die Senatsverwaltung für Bildung, Jugend und Familie das Demokratie-Mobil, damit ab sofort Berliner Jugendfreizeiteinrichtungen und Schulen kostenfrei in der Demokratiebildung gestärkt und Räume für den politischen und gesellschaftlichen Diskurs geschaffen werden.“\n  \n\nFalko Liecke, Staatssekretär für Jugend und Familie: „Heute setzen wir mit dem Demokratie-Mobil ein deutliches Signal an Jugendliche, sich für diese Demokratie einzusetzen, sie zu verstehen und zu schützen. Die großen weltweiten Konfliktlagen spiegeln sich auch in unseren Schulen und Jugendfreizeiteinrichtungen wieder, Diskurs mit Argumenten und Fakten stehen im Vordergrund und sind jetzt mehr denn je gefragt. Aber auch die Feinde unserer Demokratie müssen klar benannt und deren Strategien offengelegt werden. Das ist Ziel und Aufgabe unserer Jugendstrategie, die aus vielen Modulen wie die Kinder- und Jugendbüros, Kinder- und Jugendparlamente, politische Jugendbildung in Jugendbildungsstätten oder die Beteiligung im Berliner Jugend-Demokratiefonds besteht. Damit machen wir Demokratie für Jugendliche erlebbar und gestaltbar unter den Werten Freiheit, Demokratie und Rechtsstaatlichkeit.“\n  \n\nSeyran Ateş, Geschäftsführerin Mernissi-de Gouges Bildungs- und Sozialwerk: „Wir stellen zunehmend unter jungen Menschen religiöse und politisch motivierte demokratiefeindliche Tendenzen fest, das ist mehr als besorgniserregend. Denn unsere Demokratie wird dadurch mehr und mehr in Frage und zur Disposition gestellt. Unser Ziel ist es, fern von Belehrung ein demokratisch-freiheitliches Denken und Sprechen zu vermitteln. Demokratiebildung ist uns eine Herzensangelegenheit. In diesem Sinne wollen wir Kindern und Jugendlichen helfen, ein Gefühl für die Demokratie zu entwickeln.“\n  \n\n    Inhaltlich bietet das Demokratie-Mobil ein breites Spektrum von Themenangeboten zu u.a. Radikalisierung im Netz, Antisemitismus, Umgang und Erkennen von Fake News, Abbau von Vorurteilen Queeres Leben, Feminismus, an. Das Demokratie-Mobil richtet sich vorwiegend an Jugendfreizeiteinrichtungen, Schulen, Eltern, Berufsbildungszentren, Jugendbildungsstätten, Einrichtungen der stationären Kinder- und Jugendhilfe sowie an Fachschulen. Die Nutzung des Demokratie-Mobils kann beim Träger angefragt werden. Fester Einsatzort des Demokratie-Mobils ist bereits das FEZ, weitere sind geplant.\n  \n\n    Das Demokratie-Mobil ist Teil der Angebote aus dem Jugendgewaltgipfel und ein weiterer Baustein zur Stärkung von Jugendarbeit und Jugendsozialarbeit in den Bezirken. Insgesamt konnten zu den ursprünglich 122,3 Millionen Euro die den Bezirken für Jugendarbeit in diesem Jahr zugewiesen wurden zusätzlich weitere 11 Millionen Euro gesamtstädtisch für die Bezirke zur Verfügung gestellt werden, davon 1,44 Mio. Euro für Beteiligungs- und Demokratieprojekte.\n  \n"
}