{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1452844.php",
    "date": "2024-06-04",
    "title": "Delegation des Justizministeriums der Republik Korea besucht das Gemeinsame Juristische Prüfungsamt der Länder Berlin und Brandenburg",
    "text": "\n\n    Am 3. Juni besuchte eine Delegation des Justizministeriums der Republik Korea das Gemeinsame Juristische Prüfungsamt der Länder Berlin und Brandenburg (GJPA). Ziel der Reise war es, sich einen Eindruck von den elektronischen Klausuren im zweiten juristischen Staatsexamen zu verschaffen. Zeitlich passend dazu begann am 3. Juni die dritte Prüfungskampagne, in der die Klausuren elektronisch geschrieben werden können.\n    Mitarbeiterinnen und Mitarbeiter des GJPA erläuterten den koreanischen Gästen zunächst die Planung und den Ablauf der digitalen Klausuren. Im Anschluss besichtigten sie einen Prüfungsraum des Centers für digitale Systeme (CediS) der Freien Universität Berlin. Dort beobachteten sie eine Prüfung und tauschten sich mit Mitarbeitenden zu Einzelheiten der technischen Umsetzung der Prüfung aus.\n  \n\nDr. Felor Badenberg, Senatorin für Justiz und Verbrauchschutz, sagte: „Ich freue mich, dass Berlin mit einer modernen und zeitgemäßen juristischen Ausbildung internationales Interesse geweckt hat. Der Austausch mit den Delegationsmitgliedern aus Korea war für beide Seiten sehr interessant und bereichernd.“\n  \n\n    Brandenburgs Justizministerin Susanne Hoffmann kommentierte: „Der Besuch aus Korea unterstreicht die Bedeutung des digitalisierten Prüfungsverfahrens für die Zukunftsfähigkeit der Justiz in Berlin und Brandenburg und belegt die internationale Anerkennung unserer Fortschritte bei der Modernisierung der Nachwuchsausbildung.“\n    Seit Dezember 2023 können Kandidatinnen und Kandidaten die Aufsichtsarbeiten in der zweiten juristischen Staatsprüfung elektronisch am Computer schreiben. Das GJPA arbeitet hierfür eng mit dem Center für digitale Systeme der Freien Universität Berlin zusammen und nutzt dessen Prüfungszentrum.\n  \n"
}