{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1464588.php",
    "date": "2024-07-09",
    "title": "75 Jahre Wassersportgemeinschaft Heiligensee",
    "text": "\n\n    Seit einem Dreivierteljahrhundert sind die Heiligenseer Wassersportler gemeinsam auf den Gewässern ihrer Heimat unterwegs – und haben dabei offensichtlich ihr Glück gefunden. Am Samstag, den 7. Juni luden sie zur großen Jubiläumsfeier in die Villa Felice ein. Unter den Gratulanten waren Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU), der Präsident der Kanu-Landesverbände Dr. Wolfgang Grothaus, Gerd Graus vom Landessportbund sowie Stefan Kolbe vom Bezirkssportbund. Alle gratulierten den Wassersportfreunden und ihrem Vorstand Fabian Hesse und Frank Ulbrich.\n  \n\n    Nach der Gründung 1949 als Wassersportgruppe im Anglerverein Heiligensee entwickelte sich die Wassersportgemeinschaft Heiligensee ab 1962 zu einem eigenständigen, tatkräftigen Verein und blieb dem Kanuwandersport stets verbunden. Ihre Mitglieder erfreuen sich bis heute an Paddelfahrten auf Havel, Spree, Kanälen und Seen in Berlin, aber auch Tagesfahrten oder Reisen zu Flüssen, Seen, Strömen und Küstengewässern im In- und Ausland.\n  \n\n    „Sportliche Betätigung ist ein wichtiger Teil unseres Lebens. Dieses Jubiläum ist eine perfekte Gelegenheit, den Verantwortlichen und Mitgliedern der Wassersportgemeinschaft Heiligensee für ihre harte Arbeit und Hingabe zu danken. Der Wassersport ist tief in den Herzen der Menschen in Reinickendorf verwurzelt. Ich kann Ihnen versprechen: Sobald der neue Tourismus-Beauftragte in unserem Bezirksamt seine Arbeit aufnimmt, wird auch der Wassersport ein Schwerpunkt unserer Tourismuskonzeption sein“, sagte die Bezirksbürgermeisterin.\n  \n\n    Gerade werde der öffentliche Sportbootanleger am Tegeler See wieder vollständig in Stand gesetzt. Bald stehen den Gästen dort die vollen 24 Liegeplätze für Segel- und Motorboote sowie zwei weitere für Kanus und Kajaks 24 Stunden lang kostenlos zur Verfügung.\n  \n\n    Emine Demirbüken-Wegner schloss mit den Worten: „Ich wünsche der Wassersportgemeinschaft Heiligensee e.V. weiterhin viel Erfolg, stets eine Handbreit Wasser unterm Kiel, sonnige Tage und viele erholsame Stunden auf dem Wasser!“\n  \n"
}