{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1461416.php",
    "date": "2024-06-28",
    "title": "Neukölln ist Vorreiter: Schulbescheide wurden im Juni 2024 zum ersten Mal in einfacher Sprache verschickt",
    "text": "\n\n    Amtliche Schreiben sind nicht immer leicht zu verstehen. Insbesondere für Menschen, die nur wenig lesen und schreiben können, und für Menschen mit geringen Deutschkenntnissen sind offizielle Briefe kaum verständlich. Dies galt bis zum letzten Jahr auch für die Schulbescheide, in welchen Eltern und Familien darüber informiert werden, auf welcher Oberschule die Jugendlichen ab dem neuen Schuljahr eingeschult werden. Wenn diese Schreiben von Eltern nicht richtig verstanden werden, kann dies gravierende Folgen für die Bildungswege der Kinder haben. Missverständnisse können dazu führen, dass Eltern wichtige Fristen verpassen oder notwendige Schritte nicht einleiten, was den Bildungsweg ihrer Kinder negativ beeinflussen kann.\n  \n\n    Neukölln hat sich auf den Weg gemacht, dies zu ändern. Die Initiative dazu kam von der Schülerhilfe Maja, der Koordinierungsstelle des Bildungsverbunds Schillerkiez und des Alphabündnisses, die sich für dieses Anliegen über mehrere Jahre gemeinsam einsetzten. Auslöser für die Initiative waren die praktischen Erfahrungen aus der Elternberatung zum Thema Übergang in die Oberschule sowie das Wissen um geringe Literalität in Teilen der Berliner Einwohner:innenschaft.\n  \n\n    Karin Korte, Bezirksstadträtin für Bildung, Kultur und Sport hat das Anliegen der engagierten Bürgerinnen aufgegriffen und eine Arbeitsgruppe gebildet, die die Schulbescheide neu formulierte. Diese wurden in diesem Juni erstmals in einfacher Sprache verschickt.\n  \n\n    Karin Korte: „Die Schulbescheide in einfacher Sprache sind ein wichtiger Schritt hin zu mehr Barrierefreiheit und Beteiligung in der Kommunikation. Sie stellen sicher, dass alle Eltern die wichtigen Informationen zur Schulplatzvergabe verstehen können und entsprechend handeln. Ich freue mich sehr, dass diese positive Veränderung durch gemeinsames Engagement und konstruktive Zusammenarbeit mit dem\n    Schul- und Sportamt erreicht werden konnte.“\n  \n\n    In Berlin gibt es schätzungsweise 320.000 Menschen im Alter von 18 bis 64 Jahren, die Schwierigkeiten mit dem Lesen und Schreiben haben. Dies entspricht etwa 14% der erwachsenen Bevölkerung. Diese Menschen haben oft Probleme, komplexe amtliche Schreiben zu verstehen.\n  \n\n    Dokumente in einfacher Sprache zu entwerfen, ist daher von großer Bedeutung. Es ermöglicht allen Menschen, unabhängig von ihren\n    Sprachkenntnissen oder ihrer Lese- und Schreibfähigkeit, wichtige Informationen zu verstehen und angemessen zu handeln. Dies\n    fördert die Chancengleichheit und verhindert Missverständnisse, die zu erheblichen Nachteilen führen können. Einfache Sprache trägt zur\n    sozialen Inklusion bei und stärkt das Vertrauen in öffentliche Institutionen.\n  \n"
}