{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1403328.php",
    "date": "2024-01-09",
    "title": "„Neue Kunstwerke der Graphothek Berlin“ - Ausstellung in der Rathaus-Galerie Reinickendorf",
    "text": "\n\n    Ab dem 2. Februar 2024 können Kunstinteressierte die Neuerwerbungen der Graphothek Berlin, der ältesten und größten Artothek Deutschlands, in der Rathaus-Galerie Reinickendorf entdecken. Neben einer Vielzahl hochwertiger Druckgrafiken werden auch Zeichnungen, Fotografien und Malerei von zeitgenössischen Künstlerinnen und Künstlern präsentiert.\n  \n\n    Im letzten Jahr konnten beeindruckende Fotografien von Umbo erworben werden, der am Bauhaus in Weimar studiert hatte. Die Aufnahmen zeigen Szenen aus dem Amerika der frühen 1950er Jahre, das der deutsche Fotograf auf Einladung der amerikanischen Regierung bereiste. Ein weiteres Highlight in der Präsentation sind die Zeichnungen der Künstlerin Nora Mesaros, die 2022 den Förderpreis Junge Kunst erhalten hat.\n  \n\n    Außerdem zeigt die Präsentation Werke von: Thomas Bayrle, Viktoria Binschtok, Hanna Hennenkemper, Friederike Jäger, Kerstin Kartscher, Misaki Kawai, Simone Kornfeld, Yvette Kießling, Ursula Niehaus-Indenbirken, Marcel Odenbach, Ev Pommer, Sebastian Riemer, Christian Schellenberger, Eske Schlüters, Gundula Schulze Eldowy und Paul Spengemann.\n  \n\n    In der Graphothek Berlin, der Kunstsammlung des Bezirks Reinickendorf, können originale Kunstwerke gegen eine kleine Gebühr für einen Zeitraum bis zu einem Jahr entliehen werden. Der Bestand umfasst nahezu 6000 Werke mit den Schwerpunkten Klassische Moderne sowie zeitgenössische Kunst. Alle präsentierten Arbeiten stehen nach dem Ende der Ausstellung zum Verleih zur Verfügung.\n  \n\nVernissage: Do, 1. Februar 2024 um 18.30 Uhr in der Rathaus-Galerie Reinickendorf\n\n\n    Ausstellungszeitraum: 2. Februar – 2. Mai 2024\n    Ort: Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Der Eintritt ist frei.\n    Öffnungszeiten: Mo-Fr, 9-18 Uhr\n    Verkehrsanbindung: U8 Rathaus Reinickendorf\n  \n\n    Weitere Informationen:\nwww.graphothek-berlin.de\n    Tel: 030/90294-3860\ngraphothek@reinickendorf.berlin.de\nwww.kunstamt-reinickendorf-rathausgalerie.de\n\n"
}