{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1462952.php",
    "date": "2024-07-04",
    "title": "SCHÖNEWEIDER BRÜCKENFEST am 13. JULI",
    "text": "\n\nEine Pressemitteilung vom SchöneVibes Kollektiv e.V.\n\n\n\nZeit: Samstag, 13. Juli 2024, 12:00 Uhr bis open end\n    \n\nOrt: Platz am Kaisersteg (Hauptbühne) sowie 12 weitere Orte in Ober- und Niederschöneweide\n    \n\n\n    Mit dem Schöneweider Brückenfest unter dem Motto „Brücken statt Mauern” feiern wir am 13. Juli 2024 zum dritten Mal die gemeinsame Nachbarschaft in und um Schöneweide, unabhängig von Herkunft, Glauben oder Identität. Wir laden Anwohnerinnen und Anwohner, Initiativen, Organisationen und Gewerbetreibende aus Schöneweide und dem gesamten Bezirk Treptow-Köpenick herzlich ein, gemeinsam zu feiern!\n  \n\n    “Lasst uns Brücken feiern, denn sie verbinden mehr als Mauern es je könnten. Der Kaisersteg ist mehr als eine Verbindung zwischen zwei Stadtteilen.\n    Brücken bauen und erhalten steht heute symbolisch für Austausch und Weltoffenheit – für Frieden und Bildung”, so die Organisatoren vom SchöneVibes Kollektiv e.V..\n  \n\n    Den Auftakt bilden eine brückenübergreifende Trommelperformance (“BUILDING BRIDGES”) und die traditionelle Schwimm-Demo der Bürgerinitiative “Ufer Frei” um 12:00 Uhr auf dem Platz am Kaisersteg (Hauptbühne). Das Brückenfest findet in diesem Jahr in Kooperation mit 12 Veranstaltungsorten gleichzeitig statt – auf beiden Seiten der Spree und auch auf dem Wasser! Das Fest ist weitgehend barrierefrei und größtenteils kostenlos. Für 16 Uhr sind Grußworte aus der Stadtpolitik von Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz, Oliver Igel, Bezirksbürgermeister, und Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, zugesagt.\n  \n\n    Das vielfältige Programm bietet Führungen zu Industriekultur und Zukunftsvisionen, Installationen, Ausstellungen,Kunsthandwerkermarkt, Konzerte, Puppentheater, Vorträge und Workshops. Das Brückenfest ist bunt, international und lokal, für Jung und Alt.\n    Das Programm an Hauptbühne auf dem Platz am Kaisersteg endet um 22 Uhr, ein Nachtprogramm in den Räumen der MaHalla-Berlin in Oberschöneweide setzt das Fest fort.\n  \n\n    Die Veranstaltung wird durch das ehrenamtliche Engagement von Menschen aus dem Stadtteil ermöglicht und gestaltet. Das Brückenfest wird u.a. im Rahmen des Pilotprojektes „Oberschöneweide – Tradition und Moderne verbinden“ im Programm FEIN – Freiwilliges Engagement in Nachbarschaften mit Mitteln der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen durch die Sozialraumorientierte Planungskoordination (OE SPK) des Bezirksamtes Treptow-Köpenick gefördert.\n  \n\n    Mehr Informationen unter: https://schoenevibes.de/schoeneweider-brueckenfest-2024/\n\n"
}