{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1458317.php",
    "date": "2024-06-20",
    "title": "Landgericht Berlin I: Wirtschaftsstrafkammer verhängt Freiheitsstrafen von bis zu zehn Jahren gegen Beteiligte eines europaweit organisierten Umsatzsteuerkarussells (PM 21/2024)",
    "text": "\n\n    Die 36. Strafkammer – Wirtschaftsstrafkammer – des Landgerichts Berlin I hat heute in einem Prozess wegen Umsatzsteuerhinterziehung mit einem Steuerschaden von knapp 50 Millionen Euro drei Angeklagte unter anderem wegen mehrfacher Steuerhinterziehung und banden- und gewerbsmäßiger Urkundenfälschung verurteilt. Das Gericht verhängte gegen zwei Angeklagte, den 43-jährigen Marcin K. und den 42-jährigen Stipe S., jeweils eine Gesamtfreiheitsstrafe von zehn Jahren. Der Angeklagte Marcin K. wurde teilweise freigesprochen. Ein weiteres Bandenmitglied, der 45-jährige Sotirios I., wurde zu einer Freiheitsstrafe von acht Jahren und sechs Monaten verurteilt. Die Kammer ordnete zudem die Einziehung von Taterträgen in Millionenhöhe an. Darüber hinaus verurteilte die Kammer den Inhaber einer Berliner Autofirma sowie dessen Mitarbeiter wegen mehrfacher Steuerhinterziehung bzw. Beihilfe zur Steuerhinterziehung zu Freiheitsstrafen von fünf Jahren und fünf Monaten bzw. zwei Jahren.\n    Die Berliner Autofirma soll als sogenannter „Buffer“ an dem Umsatzsteuerkarussell beteiligt gewesen sein.\n  \n\n    Nach den Feststellungen des Gerichts hätten sich die Angeklagten Marcin K., Stipe S. und Sotirios I. bereits Anfang 2019 mit dem Ziel zusammengeschlossen, um mit Luxusfahrzeugen zu handeln und dabei Umsatzsteuern in Millionenhöhe zu hinterziehen. Die Angeklagten hätten die Fahrzeuge über mehrere von ihnen kontrollierte Firmen umsatzsteuerfrei aus dem europäischen Ausland, unter anderem Tschechien und Polen, bezogen und anschließend an verschiedene Kfz-Händler in Deutschland weiterverkauft. Dabei sei von Anfang an geplant gewesen, die Umsätze aus dem Weiterverkauf nicht an das Finanzamt abzuführen. Darüber hinaus hätten die Angeklagten ein weit verzweigtes Umsatzsteuerkarussell betrieben, deren Zweck darin bestanden habe, Weiterverkäufe der Fahrzeuge vorzutäuschen, um daraus unrechtmäßige Erstattungsansprüche gegenüber dem Finanzamt zu generieren. Später hätten die Angeklagten das lukrative Geschäftsmodell auf den Handel mit medizinischen Masken ausgeweitet.\n    Insgesamt habe die Gruppierung hierdurch einen Steuerschaden in Höhe von knapp 50 Millionen Euro verursacht.\n  \n\n    Der Prozess beruhte auf einer Anklage der Europäischen Staatsanwaltschaft – Zentrum Berlin. Diese hatte im Verlauf ihrer Ermittlungen ein Netzwerk von Gesellschaften aufgedeckt, in dem Luxusfahrzeugen und medizinische Masken über Scheingesellschaften in mehreren Ländern gehandelt worden seien (Pressemitteilung der Europäischen Staatsanwaltschaft vom 27. Juli 2023). Es war die erste Anklage der Europäischen Staatsanwaltschaft, die vor dem Landgericht Berlin I verhandelt wurde.\n  \n\n    Das Urteil sei das Ende einer umfangreichen Hauptverhandlung, so der Vorsitzende in seiner mündlichen Urteilsbegründung. Umsatzsteuerkarusselle beruhten auf den Besonderheiten des europäischen Umsatzsteuersystems. Das System sei betrugsanfällig und die Täter hätten sich dies zu Nutze gemacht. Gleichzeitig verursachten solche Umsatzsteuerkarusselle in Europa enorme Schäden und sie erforderten einen hohen Ermittlungsaufwand. Dass die Täter hier ermittelt werden konnten, sei allein den umfangreichen Ermittlungen der Europäischen Staatsanwaltschaft und dem hohen persönlichen Einsatz einzelner Mitarbeiter zu verdanken. Am Ende sei es eine Frage der Gerechtigkeit, dass auch solche hochkomplexen Straftaten aufgeklärt und verfolgt werden.\n  \n\n    Die Hauptverhandlung hatte am 27. September 2023 begonnen. Das Urteil erging nach 47 Verhandlungstagen. Bereits am 2. Februar 2024 hatte die Kammer einen ehemals mitangeklagten Notar wegen banden- und gewerbsmäßiger Urkundenfälschung und Falschbeurkundung im Amt zu einer Freiheitsstrafe von zwei Jahren mit Bewährung verurteilt. Das Urteil gegen den Notar ist nicht rechtskräftig.\n  \n\n    Die Europäische Staatsanwaltschaft hatte für die Angeklagten Stipe S. und Marcin K. jeweils Gesamtfreiheitsstrafen von zehn Jahren und zwei Monaten gefordert. Für den Angeklagten Sotirios I. beantragte sie die Verhängung einer Freiheitsstrafe von acht Jahren und zehn Monaten. Darüber hinaus forderte sie für die weiteren Angeklagten Freiheitsstrafen von fünf Jahren und zehn Monaten bzw. zwei Jahren und zwei Monaten.\n  \n\n    Die Verteidigung des Angeklagten Stipe S. beantragte Freispruch bzw. eine Freiheitsstrafe von nicht mehr als sieben Jahren. Die Verteidigung des Angeklagten Marcin K. beantragte eine Freiheitsstrafe von unter acht Jahren. Die Verteidigung des Angeklagten Sotirios I. stellte keinen konkreten Antrag. Die Verteidigung des Angeklagten Roger R. beantragte die Verhängung einer Freiheitsstrafe von vier bis fünf Jahren. Der Verteidiger des Angeklagten G. beantragte, seinen Mandanten freizusprechen.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden. Die Angeklagten Stipe S., Marcin K., Sotirios I. bleiben weiter in Untersuchungshaft.\n  \n\n    Az.: 536 KLs 6/23\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}