{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1489925.php",
    "date": "2024-09-30",
    "title": "Tag des Ehrenamtes und Verleihung des Ehrenamtspreises",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Auch in diesem Jahr hat das Bezirksamt Mitte wieder die ehrenamtliche Tätigkeit engagierter Personen gewürdigt, die sich in besonderer Weise für ihre Herzensangelegenheit einsetzen.\n  \n\n    Dazu hatten Bezirksbürgermeisterin Stefanie Remlinger und Bezirksstadtrat Carsten Spallek zum diesjährigen Tag des Ehrenamtes im September in die Heilandskirche in Mitte eingeladen.\n  \n\n    In schöner Tradition wurden langjährige Mitarbeiterinnen und Mitarbeiter der bezirklichen Sozialkommissionen geehrt, welche sich im Rahmen ihres ehrenamtlichen Engagements in verschiedenen Bereichen für das Wohl der Seniorinnen und Senioren engagieren.\n  \n\n    Überdies wurde im Rahmen dieser Veranstaltung auch der 19. Ehrenamtspreis 2024 des Bezirksamtes Mitte für herausragendes bürgerschaftliches Engagement verliehen.\n  \n\n    Die Jury hat sich für die folgenden Preisträgerinnen und Preisträger entschieden.\n  \n\n\nAndreas Weiss ist beim SV Blau Weiss Berolina Mitte 49 e.V. Abteilungsleiter und Trainer bei den Frauen und Mädchen. Sein Engagement startete, als seine Tochter mit dem Fußballspielen begann. Damals war der Verein einer der wenigen, welche Mädchenfußball anboten. Herr Weiss baute diese Abteilung kontinuierlich über die Jahre aus, mit dem Erfolg, dass der SV Blau Weiss Berolina Mitte 49 e.V. die größte Frauen- und Mädchenabteilung in Berlin hat.\n    \nIm Projekt Trans*Sexworks engagieren sich Ehrenamtliche seit Jahren für Sexarbeiter*innen rund um die Kurfürstenstraße in Tiergarten-Süd. Sie verteilen Gegenstände für sicheren und hygienischen Sexualverkehr, insbesondere dann, wenn andere Sozialarbeitende nicht mehr präsent sind – in den dunklen Stunden. Des Weiteren organisieren sie Aufklärungsveranstaltungen und Diskussionsrunden in der Nachbarschaft, um ein größeres gegenseitiges Verständnis und Miteinander zu fördern.\n    \n\nDavid Tilcher engagiert sich seit vielen Jahren in herausragender Weise in der Kontakt- und Beratungsstelle für Menschen in Wohnungsnot und sozialen Schwierigkeiten beim KLIK e.V. Er übernahm im Laufe der Jahre immer mehr Aufgaben, begann in der Holz- und Metallwerkstatt, organisierte später das Nachtcafé für junge wohnungslose Menschen mit Hund und übernahm Nachtschichten. Er kocht, backt, putzt, baut für und mit den Klientinnen und Klienten, transportiert Kleidung und Lebensmittel, organisiert Spenden und vieles mehr.\n    \nEinen Sonderpreis erhält in diesem Jahr das Projekt „Trialoge“. Jouanna Hassoun und Shai Hoffmann haben es sich zur Aufgabe gemacht, den Dialog zwischen und mit Palästinenserinnen und Palästinensern sowie Jüdinnen und Juden zu fördern, Polarisierungen entgegenzuwirken, Friedens- und Bildungsarbeit zu leisten und die verbindenden Elemente der Religionen und Kulturen in den Vordergrund zu rücken, um zu einem guten Miteinander beizutragen.\n    \n\n\nBezirksstadtrat Carsten Spallek: „Ich freue mich, dass es auch in diesem Jahr wieder möglich war, den Ehrenamtlichen des Bezirks Mitte auf diese Weise für ihre wertvolle Arbeit zu danken.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}