{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1442763.php",
    "date": "2024-04-30",
    "title": "Reinickendorf gratuliert Tegeler Ruderer Olaf Roggensack zu EM-Silber",
    "text": "\n\n    Der Deutschland-Achter hat bei den Europameisterschaften im ungarischen Szeged am Sonntag eine starke Leistung gezeigt und sich die Silbermedaille gesichert. Unter den talentierten Ruderern, die zu diesem Erfolg beigetragen haben, befand sich auch der Berliner Olaf Roggensack vom Ruder Club Tegel.\n  \n\n    Bürgermeisterin Emine Demirbüken-Wegner gratulierte dem erfolgreichen Athleten herzlich im Namen des Reinickendorfer Bezirksamts: „Ihre Medaille zeigt einmal mehr, welch hervorragende Trainingsarbeit in Tegel geleistet wird. Ich beglückwünsche Sie ganz persönlich, aber natürlich auch das Team hinter diesem Erfolg, der zugleich Mut macht für die Olympischen Spiele in Paris. Reinickendorf drückt schon jetzt die Daumen!“\n  \n\n    „Der zweite Platz des deutschen Ruder-Achters bei den Europameisterschaften in Szeged ist ein beeindruckender Erfolg und zeigt die Stärke und das Potenzial unseres Teams”, so Sportstadtrat Harald Muschner. „Ich gratuliere allen Athletinnen und Athleten zu dieser herausragenden Leistung und insbesondere unserem Berliner Ruderer Olaf Roggensack vom Ruder Club Tegel zu seinem Beitrag zu diesem Erfolg sowie der hervorragenden Arbeit des Ruder-Club Tegel 1886 e.V. Der Deutsche Ruderverband kann stolz auf seine Athletinnen und Athleten sein.“\n  \n\n    Das Flaggschiff des Deutschen Ruderverbandes, angeführt vom Schlagmann Hannes Ocik, musste sich lediglich dem Team aus Großbritannien geschlagen geben. Nach einem durchschnittlichen Bahnverteilungsrennen am Donnerstag steigerte sich das deutsche Team deutlich und sammelte Selbstvertrauen auf dem Weg zu den Olympischen Spielen in Paris.\n  \n\n    Beinahe hätte es sogar zum Titel gereicht, als sich das DRV-Boot nach 1500 Metern an die Briten heranschob. Doch die Favoriten konnten ihren Vorsprung behaupten, und im Ziel fehlte dem deutschen Team eine halbe Länge auf den Weltmeister. Den dritten Platz sicherte sich Rumänien.\n  \n"
}