{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1437540.php",
    "date": "2024-04-16",
    "title": "Gesetz zum Fünften Medienänderungsstaatsvertrag",
    "text": "\n\n    Aus der Sitzung des Senats am 16. April 2024:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeisters Kai Wegner beschlossen, den Entwurf des Gesetzes zur Zustimmung zum Fünften Medienänderungsstaatsvertrag beim Abgeordnetenhaus einzubringen.\n  \n\n    Die Regierungschefinnen und -chefs der Länder hatten den Entwurf des Fünften Medienänderungsstaatsvertrages im Zeitraum vom 27. Februar bis 7. März 2024 unterzeichnet, nachdem die notwendigen Vorunterrichtungen der Landesparlamente durchgeführt wurden. Das Abgeordnetenhaus hatte in seiner Sitzung am 22. Februar 2024 diesen Entwurf zur Kenntnis genommen. Damit der Fünfte Medienänderungsstaatsvertrag geltendes Recht wird, muss er nun in Berliner Landesrecht umgesetzt werden.\n  \n\n    Zentrales Anliegen des Fünften Medienänderungsstaatsvertrages ist es, die nationalen Regelungen des Medienstaatsvertrages und des Jugendmedienschutz-Staatsvertrages an die Anforderungen des Digital Services Acts (DSA) anzupassen und gleichzeitig die Besonderheiten der deutschen Medienregulierung zu berücksichtigen. Der DSA enthält beispielsweise Vorgaben für die durch die Mitgliedstaaten zu benennenden, nach dem nationalen Recht zuständigen Behörden. Im Digitale-Dienste-Gesetz des Bundes (DDG), mit dem der DSA in Deutschland umgesetzt wird, ist hierzu unter anderem geregelt, dass die Landesmedienanstalten für die Durchsetzung von Maßnahmen nach dem Jugendmedienschutz-Staatsvertrag zuständig sind.\n  \n\n    Weitere Änderungsbedarfe ergeben sich daraus, dass der Bund aufgrund des DSA mit dem DDG einige Bundesgesetze ändern, aufheben oder ersetzen wird (zum Beispiel das Telemediengesetz). Mit dem DDG wird auf Bundesebene der Begriff des „Telemediums“ durch den Begriff des „digitalen Dienstes“ ersetzt. Die medienrechtlichen Staatsverträge der Länder verweisen auf den Begriff des „digitalen Dienstes“ bewusst nur dort, wo Schnittmengen zu den Telemedien bestehen; im Übrigen wird der Begriff des „Telemediums“ beibehalten. Dadurch sind im Medienstaatsvertrag und im Jugendmedienschutz-Staatsvertrag Normenverweise und Definitionen redaktionell anzupassen.\n  \n\n    Daneben stellt der Fünfte Medienänderungsstaatsvertrag klar, dass die reichweitenstärksten bundesweit verbreiteten Fernsehvollprogramme der beiden größten Veranstaltergruppen weiterhin jeweils gleichermaßen zur Meinungsvielfaltssicherung über die Regionalfensterregelung verpflichtet werden. Mithin sind auch künftig die beiden großen Sendergruppen RTL und ProSieben/Sat.1 verpflichtet, Regionalfensterprogramme auszustrahlen.\n  \n\n    Nach Abschluss des Ratifizierungsverfahrens in den Landesparlamenten soll der Fünfte Medienänderungsstaatsvertrag am 1. Oktober 2024 in Kraft treten.\n  \n"
}