{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444403.php",
    "date": "2024-05-07",
    "title": "Weitere Europaausstellungen im Rathaus Reinickendorf",
    "text": "\n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) eröffnet am 14.05.2024 um 16 Uhr in der Galerie in der Nordhalle (1. Etage) die Ausstellung „Erzähl` mir von Europa!“. Für die Ausstellung befragten junge Europäerinnen und Europäer aus rund vierzig Ländern in mehr als dreißig europäischen Sprachen Europazeuginnen und Europazeugen der Großeltern- und Urgroßelterngeneration zu ihrer mit Europa verbundenen Tätigkeit in Politik, Kultur und Wissenschaft. Der Berliner Fotograf Maximilian Gödecke hat diese europäischen Lebensgeschichten porträtiert und in Szene gesetzt. Dazu reiste er mit einem Stipendium des Goethe-Instituts quer durch Europa. Die Ausstellung soll an verschiedenen thematischen Stationen zur Auseinandersetzung mit unterschiedlichen Europabildern, Wertevorstellungen und Lebensgeschichten anregen.\n  \n\n    Zeitgleich werden in der 3. Etage der Nordhalle die Ergebnisse des Mikroprojektes „LSI nachhaltig in Reinickendorf“ von „Die Wille gGmbH“ präsentiert. Das Projekt wurde mit Mitteln aus dem Europäischen Sozialfonds (ESF) und vom Land Berlin finanziert und eröffnet Bürgerinnen und Bürgern die Möglichkeit, sich zu Aspekten der Wiederverwertung von Gebrauchtwaren, der Abfallvermeidung und des ressourcensparenden Konsums zu informieren.\n  \n\n    Beide Ausstellungen sind ein Beitrag zu den jährlich im Mai stattfindenden Europawochen. Sie sollen nicht nur Reinickendorfer Bürgerinnen und Bürger einen Einblick geben, wie präsent Europa vor Ort ist, sondern auch dazu motivieren, sich aktiv einzubringen und an der Europawahl am 09.06.2024 teilzunehmen.\n  \n\n    Eine Besichtigung der Ausstellungen ist bis zum 07.06.2024 von Montag bis Freitag, jeweils von 8-18 Uhr im Rathaus möglich. An Wochenenden und Feiertagen ist geschlossen.\n  \n"
}