{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1465666.php",
    "date": "2024-07-11",
    "title": "Falkplatz am Mauerpark: Mehr Grün für Natur, Mensch und Klima",
    "text": "\n\n    Am Montag, dem 15. Juli 2024, starten im Rahmen der Qualifizierung des ursprünglichen Mauerparks die bauvorbereitenden Maßnahmen am Falkplatz. Hier entsteht, in enger Abstimmung mit den Bürger:innen ein naturnah gestalteter Quartierspark, der auf einer Fläche von 33.350 Quadratmetern Raum für Aufenthalt, Erholung und Aktivität bietet sowie gleichzeitig die biologische Vielfalt in der Stadt fördert.\n  \n\nKonzept orientiert sich an Berliner Strategie für biologische Vielfalt\n    In die Planungen floss ein gemeinsam mit Ökologie-Experten und Anwohnenden erarbeitetes Konzept ein, welches sich an der Berliner Strategie für biologische Vielfalt orientiert. Neue Wildblumen- und Kräutersäume in den Randbereichen der 15.000 Quadratmeter großen Wiesenfläche erhöhen die biologische Vielfalt und bieten wichtige Zufluchtsorte für Insekten und Kleinsäuger. Die Bestandsvegetation im äußeren Rahmen des Falkplatzes wird so weit wie möglich mit gebietsheimischen Gehölzen ergänzt. Als zukünftige Schattenspender und zur Verbesserung der Luftqualität werden 17 neue Bäume gepflanzt.\n  \n\nRasen, Calisthenics und Spielplatz mit Plansche\n    Für die Besuchenden bietet sich auf 5.000 Quadratmetern erneuerter Rasenfläche viel Platz zum gemütlichen Verweilen. Außerdem haben sie die Möglichkeit, sich an den vier neuen Sport- und Calisthenics-Standorten und vier zusätzlichen Tischtennisplatten auszupowern. Für die Kleinsten wird der Spielplatz sowie die beliebte Walross-Plansche saniert. Zusätzlich wird das 2.890 Quadratmeter große Wegenetz erneuert.\n  \n\nSperrungen ab August 2024 – Fertigstellung im Frühjahr 2026\n    Zunächst werden punktuell Kampfmitteluntersuchungen durchgeführt, wobei die untersuchten Bereiche jeweils kurzfristig kleinteilig abgesperrt werden. Voraussichtlich wird der Falkplatz mit Start der Baumaßnahmen ab Anfang August 2024 komplett gesperrt. Um Einschränkungen möglichst gering zu halten, werden Umleitungen ausgeschildert. Der Spielplatz soll in den Sommermonaten weiter zur Verfügung stehen. Die Sanierungsmaßnahmen sind hier ab Herbst 2025 geplant. Im Frühjahr 2026 sollen die Bauarbeiten abgeschlossen sein.\n  \n\n    Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum, erläutert: „Nachdem die zentrale Wiesenfläche bereits wiedereröffnet werden konnte, beginnt nun mit der Sanierung des Falkplatzes die nächste Phase im zweiten Bauabschnitt der Sanierung des Mauerparks. Hier liegt das Augenmerk auf einer ökologischen Umgestaltung für Mensch und Natur. Durch behutsame Neubepflanzung wird ein bedeutender Beitrag zu Artenvielfalt und Klimaschutz in Berlin geleistet. Neue Sportanlagen bieten Gelegenheit für Spiel und Bewegung. Es war uns wichtig, den Start der Bauarbeiten so zu terminieren, dass der Falkplatz rechtzeitig zum Beginn der warmen Jahreszeit 2026 wieder zur Verfügung steht. Insbesondere wurde hier auf die Kinder im Bezirk geachtet, denn der Spielplatz wird erst ab Ende des Sommers 2025 für ein paar Monate gesperrt sein.“\n  \n\n    Auf Basis einer umfangreichen Beteiligung von Bürgerinnen und Bürgern werden die ursprünglichen Flächen des Mauerparks sowie die angrenzenden Areale durch die landeseigene Grün Berlin mit Rücksicht auf die etablierten Nutzungen, die umgebenden Stadtkieze und die Natur bis 2027 saniert und behutsam weiterentwickelt, um damit mehr Aufenthaltsqualität und Klimaanpassung zu schaffen.\n  \n\n    Grün Berlin hat bereits zuvor die Pläne zur 2020 eröffneten Erweiterung des Mauerparks umgesetzt. Für die Qualifizierung des Mauerparks sowie der umliegenden Areale mit dem Falkplatz stehen rund 16 Mio. Euro aus dem Programm „Zukunft Stadtgrün“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung.\n  \n"
}