{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431377.php",
    "date": "2024-03-26",
    "title": "Großes Finale von „Zocken gegen Rassismus“: Bezirksmeister steht fest",
    "text": "\n\n    Das Team des Jugendcafés LAIV hat das Finale der eSport-Liga „Zocken gegen Rassismus“ gewonnen und darf sich nun Bezirksmeister nennen. Zwölf Jugendteams aus Reinickendorfer Jugendfreizeiteinrichtungen versammelten sich am Freitagabend, den 22.3.2024, zum großen Saisonabschluss in der Unionshalle in Berlin-Mitte. Die Veranstaltung fand damit zum ersten Mal seit ihrem Start 2021 nicht im Reinickendorfer Medienkompetenzzentrum meredo statt, sondern erhielt dank der engagierten Kooperation des Partnerbezirks Mitte eine neue Bühne in der Siemensstraße 20A.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD): „Einmal mehr ist es gelungen, Vielfalt und Zusammenhalt in der e-Gaming-Community mit dem Engagement gegen Rassismus und Diskriminierung zusammenzuführen. ‚Zocken gegen Rassismus‘ zeigt, dass Gaming in Verbindung mit einem guten pädagogischen Ansatz, positive Veränderungen in die Gesellschaft tragen und Jugendlichen einen Platz für Entfaltung bieten kann.“\n  \n\n    Neben dem Turnier an der Konsole wurde auch für körperlichen Ausgleich gesorgt – und bei einem nichtvirtuellen Fußballturnier. Außerdem wurden Workshops angeboten, darunter Kurse zu Siebdrucktechniken und zum Herstellen eigener Buttons. So konnten die Jugendlichen auch ihre kreativen und künstlerischen Fähigkeiten erkunden und zum Ausdruck bringen.\n  \n\n    Höhepunkt war schließlich ein spannendes Kopf-an-Kopf-Rennen zwischen dem LAIV und dem ComX, bei dem sich am Ende das LAIV durchsetzen konnte und neuer Reinickendorfer Bezirksmeister wurde. Die Siegerehrung wurde eigens von einem Kamerateam des Partnerbezirks Mitte dokumentiert. Abgerundet wurde das Event durch ein Bühnenprogramm mit Musik und Tanz sowie einem gemeinsamen Fastenbrechen. Alle Spielergebnisse sind auf der Webseite des meredo unter den Stichworten Angebote, Zocken gegen Rassismus, Spielplan und Ergebnisse zu finden: www.meredo.de\n\n"
}