{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1415022.php",
    "date": "2024-02-09",
    "title": "Für die BundID registrieren – berlinweit erstmalig am Bürgerterminal im Rathaus Reinickendorf möglich",
    "text": "\n\n    Wer einen Personalausweis mit Online-Funktion hat, kann nun auch die BundID nutzen und sich dafür kostenfrei am Bürgerterminal im Foyer des Rathauses Reinickendorf registrieren.\n  \n\n    Was ist die BundID?\n  \n\n    Für die Nutzung von Online-Verwaltungsdienstleistungen ist in der Regel ein Nutzerkonto zur Bestätigung der eigenen Identität erforderlich. Die BundID ist die zentrale Komponente des Bundes zur sicheren, einfachen und flexiblen Identifizierung und Authentifizierung gegenüber digitalen Verwaltungsdienstleistungen.\n  \n\n    Mit dem einmalig eingerichteten Konto kann man digitale Verwaltungsdienstleistungen in Anspruch nehmen und beispielsweise bei Antragstellung Formulare mit den persönlichen Daten vorausfüllen lassen. Das spart Zeit und bewahrt vor Tippfehlern. Dabei verwaltet die BundID alle Daten DSGVO-konform und stellt diese für Anträge bereit. Zusätzlich verfügt die BundID über ein elektronisches Postfach, über das rechtskräftige Bescheide von Behörden digital empfangen werden können. Insgesamt vereinfacht die BundID die sichere Antragsstellung und fördert den digitalen Austausch zwischen Bürgern und Behörden.\n  \n\n    Am Bürgerterminal kann auch eine neue Online-PIN für den Personalausweis bestimmt werden, falls die alte PIN vergessen wurde.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Wieder ein Beweis dafür, wie das Bezirksamt Reinickendorf die Nutzung der elektronischen Antragstellung in der Verwaltung unterstützt. Bisher benötigte man für eine neue Online-PIN und für die Anmeldung zur BundID einen Termin im Bürgeramt. In Reinickendorf können Bürger dies kostenfrei und ohne Termin am Bürgerterminal auch außerhalb der Öffnungszeiten des Bürgeramtes erledigen.“\n  \n"
}