{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1489325.php",
    "date": "2024-09-27",
    "title": "Dunkle Jahreszeit - Aktionswochen zur Sensibilisierung",
    "text": "\n\nNr. 1968\n    Dunkelheit, Regen, Nebel, Laub, später dazu noch Glätte, Eis und Schnee – die dunkle Jahreszeit beginnt. Daher widmet sich die Polizei Berlin im gesamten Oktober besonders diesem Thema, um bereits im Vorfeld für die Gefahren in dieser Zeit zu sensibilisieren. Mit den kürzer werdenden Tagen und der Umstellung der Witterungsbedingungen im Herbst und Winter gehen alljährlich zwei Phänomene einher.\n  \n\n    Auf der einen Seite führen die auftretenden äußeren Bedingungen, wie schlechte Sichtverhältnisse und veränderte Fahrbahnbeschaffenheit zu verlängerten Reaktionszeiten und längeren Anhaltewegen. Das stellt besonders eine erhöhte Unfallgefahr für Fußgängerinnen und Fußgänger sowie Radfahrende dar. So lag die Zahl der Verkehrsunfälle mit Beteiligung von Fußgängerinnen und Fußgängern in Berlin beispielsweise im November und Dezember 2023 mit 220 und 243 Fällen deutlich über dem monatlichen Durchschnitt von 186 im Jahr 2023.\n  \n\n    Auf der anderen Seite nutzen Einbrecherinnen und Einbrecher die dunkle Jahreszeit, um im Schutz der Dämmerung beziehungsweise der frühen Dunkelheit ihre Taten zu begehen. Auch hier gibt es die höchsten Fallzahlen wiederkehrend im Herbst und Winter.\n  \n\n    Damit die Berlinerinnen und Berliner in beiden Bereichen gut auf die kommenden Wochen und Monate vorbereitet sind, führt die Polizei Berlin stadtweit mehrere Veranstaltungen und Aktionen zu diesen Themen durch.\n  \n\n    Im Rahmen der Verkehrssicherheitsarbeit soll auf die typischen Unfallgefahren in dieser Zeit hingewiesen werden, sodass die Verkehrsteilnehmerinnen und -teilnehmer ihr Verhalten, ihre Fahrweise sowie die Fahrzeugausrüstung an die Herbst- und Winterzeit anpassen. Insbesondere Fußgängerinnen und Fußgänger sowie diejenigen, die mit dem Rad unterwegs sind, sollen unter anderem sensibilisiert werden, helle und auffällige Kleidung zu tragen, um besser gesehen zu werden.\n  \n\n    Bei den Veranstaltungen zum Einbruchsschutz können sich Interessierte darüber informieren, wie sie sich und ihr Eigentum insbesondere mit technischer Unterstützung wirkungsvoller schützen können. An dieser Stelle der Hinweis, dass am Sonntag, den 27. Oktober der bundesweite „Tag des Einbruchschutzes“ stattfindet. Dabei soll einmal mehr dafür sensibilisiert werden, dass die Umsetzung eines Präventionshinweises oder die Empfehlung der Polizei oft einen entscheidenden Unterschied zwischen Erfolg und Misserfolg bei der Tatbegehung von Täterinnen und Tätern macht.\n  \n\n    Weitere Beratungsangebote zur dunklen Jahreszeit setzen sich mit Schutzmaßnahmen gegen Trick- und Taschendiebstähle auseinander und beinhalten Tipps rund um das Thema Seniorensicherheit.\n  \n\n    Die Standorte und Zeiten der einzelnen Veranstaltungen entnehmen Sie bitte dem Veranstaltungskalender auf der Internetseite der Polizei Berlin.\n  \n\n    Zusätzliche Informationen zur Kriminalprävention sind ebenfalls online zu finden.\n  \n"
}