{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1452631.php",
    "date": "2024-06-03",
    "title": "Klimaanpassungskonzept für die südliche Mierendorffinsel: Ergebnisbericht und Kurzfilm",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf und die Umweltschutzorganisation The Nature Conservancy (TNC) haben gemeinsam ein lokales Klimaanpassungskonzept in Auftrag gegeben. Bearbeitet wurde es von den Büros plan zwei, STATTBAU, GEO-NET und Nolde – innovative Wasserkonzepte. Gemeinsam mit Akteur:innen der Verwaltung und des Kiezes wurden 66 Maßnahmensteckbriefe zu den folgenden Leitthemen entwickelt und diskutiert:\n  \n\nGrüne Inseln auf der Insel – umfangreiche Grünräume anpflanzen!\n    \nViel Leben auf der Insel – Biotope vernetzen und erweitern!\n    \nNASS statt trocken – Intelligenter Umgang mit der knappen Ressource Wasser!\n    \nGrün statt Grau – Klimagerechtes Bauen fördern!\n    \nStraßen von morgen – Vielfältige Mobilität gestalten!\n    \nGemeinsam gestalten – Neue Netzwerke aufbauen!\n    \n\n\n    In drei Lupenbereichen „Blockrandbebauung im Harzer Viertel“, „Schul- und Sportstandort“ und „Öffentliche Grün- und Freifläche Mierendorffplatz“ wurden die Maßnahmen beispielhaft verortet und deren Wirksamkeit mit Hilfe mikroskaliger Klimasimulationsberechnungen prognostiziert.\n  \n\n    Im Nachgang einer öffentlichen Ergebnisveranstaltung am 27. November 2023 haben sich bereits mehr als zehn Anwohnende in einer neuen Klima AG zusammengefunden, um sich gemeinsam für die Umsetzung konkreter Maßnahmen auf der Mierendorffinsel zu engagieren. Koordiniert werden die Treffen von der DorfwerkStadt e.V.. Weitere Interessierte können sich per eMail an team@dorfwerkstadt.de oder Tel. (030) 344 58 74 melden.\n  \n\n    Zur Veranschaulichung des Projektes hat The Nature Conservancy (TNC) einen Kurzfilm erstellen lassen, der hier angeschaut werden kann.\n  \n\nStadtentwicklungsstadtrat Christoph Brzezinski:\n    „Das Klimaanpassungskonzept bereitet den Bezirk Charlottenburg-Wilmersdorf darauf vor, wie er mit den Folgen des Klimawandels umgeht. Ich hoffe, dass dieses Beispiel von der Mierendorffinsel auch über unseren Bezirk hinaus Schule machen wird und wir uns berlinweit darüber Gedanken machen, wie mit den Folgen des Klimawandels umzugehen sein wird.“\n  \n\nUmweltstadtrat Oliver Schruoffeneger:\n    „Im bezirklichen Klimaanpassungskonzept (Link: BAFOK Charlottenburg-Wilmersdorf) ist festgelegt, dass nach und nach der gesamte Bezirk detailliert und konkreter beplant werden soll. Beispielgebend wurden auf der Mierendorffinsel sehr konkrete und grundstücksscharfe Maßnahmen erarbeitet und die daraus resultierenden Potenziale der Klimaanpassung abgeleitet.“\n  \n\nTNC Programmleiterin Jamie Chan:\n    „Die Sicherung der Klimaresilienz Berlins beginnt auf der Ebene der Stadtteile, wo die Bewohner:innen mit den Behörden zusammenarbeiten, um ihre Umgebung zu schützen. Wir freuen uns auf die konkrete Umsetzung, die sich aus diesem Prozess ergeben wird.“\n  \n\n    Das Klimaanpassungskonzept kann hier abgerufen werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}