{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1452529.php",
    "date": "2024-06-03",
    "title": "Sozialsenatorin Kiziltepe und Bezirksbürgermeisterin Herrmann eröffnen neue Kreuzberger Notübernachtung OHLAUER 365 für obdachlose Menschen",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Ab dem 3. Juni 2024 gibt es für obdachlose und schutzsuchende Menschen in der Ohlauer Straße 22 in Kreuzberg ein ganzjähriges Übernachtungsangebot. Mit dem Projekt „Ohlauer 365“ bieten die Berliner Johanniter das ganze Jahr über 88 Schlafplätze an. In der Notübernachtung bekommen die Gäste an sieben Tagen die Woche einen Schlafplatz, warme Mahlzeiten, Kleidung, medizinische und soziale Angebote.\n  \n\n    Die Senatssozialverwaltung finanziert das Projekt. Im Doppelhaushalt 2024/2025 der Senatssozialverwaltung stehen dafür 1,1 Millionen Euro für das Jahr 2024 bereit und 1,6 Millionen Euro für das Jahr 2025.\n    An der Eröffnung haben Sozialsenatorin Cansel Kiziltepe, die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg, Clara Herrmann, Sozialstadtrat Oliver Nöll teilgenommen sowie der Regionalvorstand der Berliner Johanniter Björn Teuteberg.\n  \n\n    Der Regierende Bürgermeister Kai Wegner dankte zuvor mit einem schriftlichen Grußwort allen Beteiligten: „Berlin stärkt das Miteinander. Wir helfen den Menschen, die unsere Unterstützung am meisten brauchen. Das leistet das Projekt ‚Ohlauer 365‘ mit dem dauerhaften Angebot vor Ort für suchtkranke Menschen, die obdachlos sind. Die Einrichtung ist in einem beispielhaften Zusammenspiel von Senat, Bezirksamt und Träger zustande gekommen. Ich danke allen, die in Berlin engagiert daran gearbeitet haben, und ganz besonders den Johannitern Berlin, die bei diesem Vorhaben einmal mehr ihr soziales Engagement in unserer Stadt unter Beweis stellen.“\n  \n\nSenatorin Cansel Kiziltepe: „Das Projekt Ohlauer 365 ist ein sehr gutes Beispiel dafür, wie wir obdachlosen Menschen mit Suchterkrankungen einen sicheren Ort anbieten können. In dieser Unterkunft bekommen die Menschen die nötige Unterstützung und professionelle Beratung, die sie brauchen, um ihre Lebenssituation zu verbessern. Trotz angespannter Haushaltslage habe ich mich dafür eingesetzt, dass wir das Projekt im Doppelhaushalt auskömmlich finanzieren. Und das Projekt zeigt für mich auch den richtigen Weg im Kampf um soziale Verbesserungen und der Beseitigung von Obdachlosigkeit. Die Senatssozialverwaltung, der Bezirk Friedrichshain-Kreuzberg und die Johanniter haben dieses Projekt gemeinsam und erfolgreich realisiert. Denn es geht nur zusammen, nur gemeinsam können wir die Obdachlosigkeit in unserer Stadt überwinden.“\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Obdachlosigkeit und Sucht im öffentlichen Raum sind Herausforderungen, für die wir in Kreuzberg und in ganz Berlin soziale Antworten brauchen. Ein konkretes Angebot, für das ich mich beim Sicherheitsgipfel und im Lenkungsgremium stark gemacht habe, sind mehr Übernachtungs- und Aufenthaltsangebote für Menschen mit Suchterkrankungen. Ich freue mich, dass wir hier in unserer bezirklichen Immobilie ab sofort ein ganzjähriges Übernachtungsangebot eröffnen können.“\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Soziales: „In einem mehr als einjährigen Prozess wurde gemeinsam vom Amt für Soziales mit den Johannitern und Fixpunkt e.V. das Konzept für die Ohlauer 365 entwickelt. Ich danke allen am Prozess Beteiligten an dieser Stelle recht herzlich – ohne ihr Engagement stünden wir heute nicht hier. Die beiden Träger sind selbst langjährig im Kiez ansässig und bestens vernetzt. Ihre Expertise im Umgang mit wohnungslosen Menschen mit Suchterkrankungen ergänzen sich ideal. So kann die akute Nothilfe vor Ort in nachhaltigere Formen der Hilfe überführt werden. Gerade im Bereich um den Görlitzer Park ist das ein wichtiger Meilenstein, sowohl für die Wohnungslosen, als auch für die Anwohnenden, die hierdurch hoffentlich eine Entlastung erfahren. Als Bezirk danken wir dem Land Berlin für die Finanzierung des Projekts.“\n  \n\nBjörn Teuteberg, Regionalvorstand Johanniter: „Wir danken allen Beteiligten, dass unser neues Angebot endlich starten kann. Als christliche Hilfsorganisation engagiert sich die Johanniter-Unfall-Hilfe in diesem wichtigen Berliner Projekt aus voller Überzeugung. Gemäß unserem Motto „Aus Liebe zum Leben“ sind wir da, wo Menschen auf Hilfe angewiesen sind. Mit unserem Kältehilfeangebot sind wir mit ehrenamtlichen Kräften seit über sechs Jahren in der Ohlauer Straße 22 aktiv. Hier haben wir zu vielen obdachlosen Menschen ein vertrauensvolles Verhältnis aufgebaut. Mit dem neuen Projekt sind wir jetzt ganzjährig für unsere Gäste da. Gleichzeitig können wir Menschen mit Suchterkrankungen mit den erweiterten und vernetzten Angeboten noch besser erreichen und sie nachhaltig begleiten.“\n  \n\nZum Hintergrund des Projektes\n    Das Projekt „Ganzjähriges Notübernachtungsangebot für obdachlose Menschen mit und ohne Suchterkrankungen („Ohlauer 365“)“ wurde im Rahmen des Lenkungsgremiums „Sauberkeit und Sicherheit öffentliche Räume und Vermeidung von Sucht und Obdachlosigkeit“ als Maßnahme vorgeschlagen, da sich das Objekt in unmittelbarer Nähe des Görlitzer Parks befindet.\n  Der Görlitzer Park wurde im Rahmen des vergangenen Sicherheitsgipfels als einer der besonders konfliktbelasteten Orte in Berlin definiert. Um auch Personen ohne eigenen Wohnraum mit Suchterkrankungen ein Angebot im Rahmen einer Notübernachtung anbieten zu können, beinhaltet das Projekt Ohlauer 365 einen konsum-akzeptierenden Ansatz und bietet folgende Angebote an:\n  \neine ganzjährige Notübernachtung an sieben Tage pro Woche von 20 Uhr bis 8 Uhr in der Ohlauer Straße 22, 10999 Berlin-Kreuzberg\n    \n88 Schlafplätze für Männer, inkl. Plätze für Hundebesitzer\n    \nwarmes Abendessen und Frühstück, Duschen, Kleiderkammer\n    \nniederschwellige allgemeinmedizinische Sprechstunden zwei Mal in der Woche\n    \neine professionelle mehrsprachige Sozialberatung in Kooperation mit der Drogen- und Suchthilfe von Fixpunkt.\n    \n\n\n    Das Ziel dieser Angebote ist es, den Menschen mit ihren vielseitigen Problemen sowie Sucht- und anderen Erkrankungen mögliche Wege aus ihren Lebensumständen aufzuzeigen und sie dabei aktiv zu unterstützen.\n    Im Rahmen der Kältehilfe hatte die Notübernachtung 76 Plätze zur Verfügung gestellt. Um das Angebot auf 88 Plätze zu erhöhen, waren ein mehrwöchiger Umbau und Renovierungsarbeiten für weitere Räumlichkeiten notwendig.\n  \n"
}