{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483787.php",
    "date": "2024-09-09",
    "title": "Versammlungen im Zusammenhang mit dem Nahostkonflikt - Bilanzmeldung",
    "text": "\n\nNr. 1852\n    Die Polizei Berlin betreute gestern zwei Versammlungen mit Bezug zum Nahostkonflikt.\n  \n\n    Unter dem Titel\n“We stand with Palestine Autokorso. Stoppt die Vernichtung und Vertreibung der Palästinenser. Stoppt das Aushungern Gazas. ENDE der Belagerung des Gazastreifens. Macht den Landraub im Westjordanland und in Jerusalem rückgängig, der zu Hoffnungslosigkeit und Empörung führt. Unterstützt ein palästinensisches Rückkehrrecht und Reparationen. Stoppt die Pogrome und die Bedrohung des Al-Aqsa-Moschee.” war in der Zeit von 15 bis 22 Uhr ein pro-palästinensischer Fahrzeugkorso mit insgesamt 300 Personen und 300 Fahrzeugenangezeigt. Gegen 15.30 Uhr begann die Kundgebung mit etwa 150 Personen und rund 70 Fahrzeugen an der Tauentzienstraße. In der Spitze nahmen rund 125 Autos, 35 Krafträder, vier Quads sowie 300 Personen an der Kundgebung teil. Die angezeigte Route sollte unter anderem über die Potsdamer Straße, die Leipziger Straße, die Spandauer Straße, die Alexanderstraße, die Friedrichstraße, die Chausseestraße, Alt-Moabit, den Großen\n    Stern, und den Kurfürstendamm über die Bülowstraße und die Yorckstraße bis zum Endplatz an der Karl-Marx-Straße Ecke Thomasstraße führen. Im Verlauf der Versammlung kam es mehrfach zu Auflagenverstößen, insbesondere stiegen Versammlungsteilnehmende wiederholt auf Fahrzeugdächer oder lehnten sich aus den Fahrzeugen. An der Kreuzung Leipziger Straße und Markgrafenstraße wurde eine unbeteiligte Person von einer Flasche, die aus dem Aufzug geworfen wurde, getroffen, blieb jedoch unverletzt. Es wurde eine Strafanzeige wegen gefährlicher Körperverletzung gegen den Tatverdächtigen gefertigt.\n  \n\n    Nach weiteren, fortwährenden Auflagenverstößen und Straftaten sowie Aufrufen, den polizeilichen Vorgaben nicht Folge zu leisten, wurde die Versammlung gegen 19.30 Uhr im Bereich Alexanderstraße und Karl-Marx-Allee durch die Polizei Berlin beendet und in der Folge aufgelöst. Die verbliebenen 120 Teilnehmenden verließen nach dreimaliger Ansprache ab etwa 19.45 Uhr die Örtlichkeit.\n  \n\n    Insgesamt kam es im Verlauf des Einsatzes zu 21 freiheitsbeschränkenden oder freiheitsentziehenden Maßnahmen. Es wurden zehn Strafanzeigen, unter anderem wegen des Verdachts des Landfriedensbruchs, der gefährlichen Körperverletzung, der Beleidigung, des Widerstands gegen Vollstreckungsbeamte und des Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen gefertigt. Insgesamt waren rund 370 Dienstkräfte im Einsatz. Zwei Polizeikräfte wurden verletzt, verblieben jedoch im Dienst.\n  \n\n    Eine in der Zeit von 14.30 Uhr bis 17 Uhr am Wittenbergplatz angezeigte die Kundgebung „Solidarität mit Israel und der IDF“ mit zehn Teilnehmenden begann gegen 14.40 Uhr mit elf Teilnehmenden und wurde gegen 17.20 Uhr störungsfrei mit in der Spitze 35 Teilnehmenden beendet.\n  \n"
}