{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1408551.php",
    "date": "2024-01-24",
    "title": "Letzter Laternenladepunkt offiziell eingeweiht",
    "text": "\n\n    Erfolgreicher Abschluss des Forschungsprojekts „ElMobileBerlin“\n  \n\n    Die Berliner Luft soll sauberer werden. Dazu leistet Elektromobilität einen wesentlichen Beitrag. Anderthalb Jahre nach dem Beginn des Forschungsprojekts „ElMobileBerlin“ sind nun insgesamt 825 Laternenladepunkte installiert – in Marzahn-Hellersdorf, Steglitz-Zehlendorf, Treptow-Köpenick, Reinickendorf und Spandau. An der Adamstraße 27/28 wurde heute der letzte Laternenladepunkt in Anwesenheit von Senatorin Schreiner offiziell eingeweiht.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Wenn wir die Dekarbonisierung des Verkehrs schaffen wollen, sind wir darauf angewiesen, dass möglichst viele Autofahrer auf ihren Benziner verzichten und auf E-Autos umsteigen. Das wird uns nur gelingen, wenn wir ausreichend Ladepunkte auf Berliner Straßen und Plätzen zur Verfügung stellen. Die Laternenladepunkte ergänzen die Ladeinfrastruktur des bereits 2015 als Vorreiter gestarteten Berliner Modells.“\n  \n\n    Ziel des Programms „Neue Berliner Luft“ – als Teil des von der Bundesregierung geförderten „Sofortprogramms Saubere Luft“ – ist es, für weniger Emissionen in Städten zu sorgen. Dazu wurden Projekte unterstützt, die gezielt die Elektromobilität fördern. In dem Teilvorhaben „ElMobileBerlin“ wurde untersucht, wie eine Infrastruktur mittels Laternen im öffentlichen Raum dazu beitragen kann, die Attraktivität von Elektromobilität durch möglichst einfach zugängliche Ladegelegenheiten zu steigern. Im Juli 2022 ging der erste Laternenladepunkt des Projekts ans Netz, rund anderthalb Jahre später nun der letzte.\n  \n\n    Mit rund 2.360 E-Ladepunkten im öffentlichen Straßenland von Berlin ist die Zahl binnen eines Jahres fast verdoppelt worden. Zählt man die öffentlich zugänglichen Ladepunkte (z.B. Kundenparkplätze oder Tankstellen) hinzu, ist E-Tanken in Berlin nun insgesamt an mehr als 3.500 Ladepunkten möglich. Damit nimmt Berlin bei der Anzahl öffentlich zugänglicher Ladepunkte die Spitzenposition unter den deutschen Städten ein und übertrifft schon jetzt die neuen Vorgaben der EU-Kommission für öffentlich zugängliche Ladeinfrastruktur (AFIR). Daneben hat im vergangenen Jahr auch die Zahl privater Ladepunkte in Berlin deutlich zugelegt – auf über 20.000 Stück.\n  \n\n    Natürlich geht der Ausbau der Ladeinfrastruktur weiter. Aktuell befinden sich viele hundert weitere Ladestandorte von Berliner Stadtwerken und privaten Betreibern im Antrags- und Genehmigungsverfahren.\n  \n\n\nÜbersicht aller öffentlich zugänglichen Ladepunkte in Berlin\n\n\n"
}