{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485665.php",
    "date": "2024-09-16",
    "title": "„Late SZummer Vibez\" im Strandbad Wannsee: Jugendfestival SZummerBreak am 21.09.2024",
    "text": "\n\n    Am kommenden Samstag, den 21.09.2024, findet im Strandbad Wannsee von 15:00 – 22:00 Uhr das Jugendfestival “SZummerBreak” statt.\n  \n\n    Das bezirkliche Jugendfestival wird ausgerichtet durch das Jugendamt Steglitz-Zehlendorf und gemeinsam vom MoWo-Team (Mobiles Wohnzimmer für Jugendliche) des Nachbarschaftshaus (NBH) Wannseebahn e. V. und vielen weiteren Akteur:innen der Jugendarbeit (Jugendeinrichtungen, Vereine) in Steglitz-Zehlendorf organisiert.\n  \n\nSZummerBreak – Ein Festival von Jugendlichen für Jugendliche! Das spiegelt sich auch in der geladenen Zielgruppe (12-27 Jahre) wider. Das bedeutet: Sorry liebe Eltern, ihr müsst leider draußen bleiben.\n\n\n    Das Besondere: Bereits bei der Konzeptentwicklung wurden die Jugendlichen aus dem Bezirk aktiv eingebunden und haben nicht nur über die Location, sondern auch über die Aktionen vor Ort mitentschieden. Hierfür konnten sich z.B. Künstler:innen der verschiedensten Genres (Rap, Hip-Hop, (Rock-)Bands, Singer-Songwriter:innen und Tänzer:innen) bewerben.\n  \n\nDer Eintritt und die Angebote sind kostenfrei! Des Weiteren können sich die Besucher:innen von einem kostenlosen Shuttlebus vom S-Bahnhof Nikolassee direkt zum Festivalgelände fahren lassen. Für das leibliche Wohl sorgen Foodtrucks mit Burgern, Pommes, Falafel, Crêpes und Limos zu moderaten Preisen. Vegane Varianten inbegriffen – das war den Jugendlichen wichtig.\n  \n\n    Am Strandbad erwartet die jungen Menschen ab 15:00 Uhr nach der Eröffnung durch die Bezirksstadträtin für Jugend und Gesundheit, Carolina Böhm, ein Programm aus verschiedenen Live-Acts, Gaming-Stationen, Street-Art- und Tanzworkshops sowie vielen sportlichen Aktionen wie zum Beispiel dem Box-Workshop, Streethockey, SUP-Olympiade oder Beachsoccer mit dem Team von Hertha BSC – um nur einige Highlights zu nennen.\n  \n\n    Wer zwischen all den Shows, DIY-Angeboten, Glücksrädern, Popcorn und Kino eine Pause braucht, kann bei “Beats on Tour“ mit dem Truck von Kiss FM einfach nur chillen, den Sand zwischen den Füßen spüren und die Spätsommersonne auf der Haut genießen.\n  \n\n    Es wird auch eine größere Chill-Out-Area geben, in der ruhigere Töne zu hören sein werden – ein sogenannter “Safe-Space.”\n\n\n    Frei nach dem Motto “Konfetti für alle!“ können die Jugendlichen so an einem der letzten Sommertage gemeinsam feiern und hoffentlich besondere Erinnerungen schaffen.\n  \n"
}