{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1411790.php",
    "date": "2024-02-01",
    "title": "Neue Rollstuhlrampe für mehr Barrierefreiheit im Quartiersmanagement- Büro Auguste-Viktoria-Allee",
    "text": "\n\n    Im Büro des Quartiersmanagements Auguste-Viktoria-Allee wurde feierlich eine neue Rollstuhlrampe eingeweiht. Die Einweihung fand in Anwesenheit der Bezirksstadträtin Korinna Stephan (B‘90/Grüne) sowie Regina Vollbrecht, der Beauftragten für Menschen mit Behinderung, Thorsten Gutt, Mitglied des Quartiersrats und Sebastian Bodach vom Quartiersmanagement statt. Die neue Rampe ermöglicht es nun Menschen mit schweren Rollstühlen, das Büro des Quartiersmanagements ohne Hindernisse zu erreichen.\n  \n\n    Die Initiative zur Errichtung der Rollstuhlrampe ging von Bezirksstadträtin Korinna Stephan aus, die bei einer Berollung des Kiezes im November unter dem Titel “Barrierefreiheit im AVA-Kiez” feststellte, dass das vom Bezirksamt Reinickendorf beauftragte Quartiersmanagement-Büro selbst nicht den eigenen Anforderungen der Barrierefreiheit gerecht wurde. Insbesondere für Menschen mit schweren Rollstühlen und einer Gesamtbelastung von über 300 kg war der Zugang nicht möglich. Durch die Kürze der Rampe war die alte Rampe zudem sehr steil und stellte die Nutzerinnen und Nutzer vor große Herausforderungen.\n    Infolgedessen organisierte Frau Stephan die Finanzierung und Beschaffung der Rollstuhlrampe, um das Büro des Quartiersmanagements für alle Menschen zugänglich zu machen. Die gestrige Einweihung markiert einen kleinen Beitrag in Richtung Barrierefreiheit im Quartiersmanagement Auguste-Viktoria-Allee.\n  \n\n    Frau Bezirksstadträtin Korinna Stephan betonte bei der Einweihungszeremonie die Wichtigkeit der Initiative und sagte: “Die Schaffung von Barrierefreiheit ist ein grundlegendes Anliegen für die Gleichstellung und Teilhabe aller Bürgerinnen und Bürger. Mit der neuen Rollstuhlrampe im Quartiersmanagement Auguste-Viktoria-Allee setzen wir einen weiteren Schritt in Richtung einer inklusiven und zugänglichen Umgebung.”\n  \n"
}