{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1469315.php",
    "date": "2024-07-22",
    "title": "Verkleidet und bewaffnet Juweliergeschäft überfallen? – Anklageerhebung",
    "text": "\n\n    Ein 41 Jahre alter Mann soll verkleidet ein Juweliergeschäft überfallen haben. Die Staatsanwaltschaft Berlin hat gegen ihn nun Anklage wegen gemeinschaftlichen besonders schweren Raubes in Tateinheit mit gefährlicher Körperverletzung zum Landgericht Berlin erhoben.\n  \n\n    Am 14. Oktober 2023 soll der Mann in der Mittagszeit mit einem unbekannten Mittäter ein Juweliergeschäft in Wilmersdorf aufgesucht haben. Eine Angestellte soll ihm die Tür geöffnet haben, nachdem dieser geklopft hatte. Seine angebliche Harmlosigkeit soll er durch das Tragen einer auberginefarbenen Perücke, einer Schiebermütze und eines Blumenstraußes in der Hand herauszustellen versucht haben. Nach Öffnen soll er die Angestellte sofort in das Geschäft zurückgedrängt und nun auch der unbekannte Mittäter dieses betreten haben. Unter Vorhalt einer Schusswaffe wurde die Frau dazu gebracht, auf einer Couch sitzend auszuharren. Als sie einmal aufstand, soll der Angeschuldigte sie mit dem Griff der Waffe geschlagen, zurückgeschubst und so verletzt haben.\n  \n\n    Die beiden Täter konnten zunächst unerkannt mit Schmuck und Bargeld im Wert von etwa 15.000 Euro entkommen. Am Schweißband der Schiebermütze, die der auberginefarben perückierte Täter bei dem Überfall verloren haben soll, konnte allerdings die DNA des nun Angeschuldigten festgestellt werden. Am 12. April 2024 wurde ihm daher ein zuvor erwirkter Untersuchungshaftbefehl als sog. Überhaftbefehl verkündet. Derzeit befindet er sich noch für ein anderes Verfahren in Untersuchungshaft, in dem er am 7. Mai 2024 – noch nicht rechtskräftig – vom Landgericht Berlin wegen eines Überfalls auf ein Juweliergeschäft zu einer Freiheitsstrafe von drei Jahren und sechs Monaten verurteilt worden ist.\n  \n"
}