{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1479854.php",
    "date": "2024-08-28",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nDisplayed Words an der Staatsbibliothek zu Berlin\n\n\n    Das Literaturprojekt Displayed Words geht am 10. September 2024 in seine letzte Runde. Nach den vergangenen Ausgaben in der Klosterruine und am Rathaus Tiergarten präsentiert Displayed Words nun in der Staatsbibliothek zu Berlin, Haus Potsdamer Straße zum letzten Mal eine neue Auswahl an Texten: Diese reagieren auf unsere aktuelle Zeit und greifen Fragen zu Identität, Herkunft, Zugehörigkeit sowie den Geschichten und Erinnerungen eines Ortes auf.\n  \n\n    Displayed Words ist ein Experiment im Umgang mit Sprache, Text und Poesie in digitalen Formaten und im öffentlichen Raum. Auf einer digitalen Anzeigetafel auf dem Balkon über dem Haupteingang der Staatsbibliothek werden Texte einer diversen Gruppe namhafter Künstler*innen und Autor*innen präsentiert: Vertreten sind der Moabiter Rapper Apsilon, die Afrodeutsche Dichterin May Ayim, der englische Theaterautor Tim Etchells; Logan February, ein*e nigeriansche*r Lyriker*in, die österreichische Autorin Friederike Mayröcker und die mexikanische Schriftstellerin Cristina Rivera Garza. Das Projekt, das Begegnungen mit Poesie im urbanen Raum fördert, wird von öffentlichen Lesungen vor Ort und einer Publikation begleitet.\n  \n\n    Displayed Words ist ein Projekt von CCA Berlin – Center for Contemporary Arts in Zusammenarbeit mit dem Berliner Künstlerprogramm des DAAD, dem Bezirksamt Mitte und der Staatsbibliothek zu Berlin. Gefördert aus Mitteln von Draußenstadt der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\nWo und wann:\n    Staatsbibliothek zu Berlin, Haus Potsdamer Straße\n    Eröffnung: 10.09.2024, 18-21 Uhr\n    Laufzeit: 11.09.2024–26.01.2025\n  \n\nVeranstaltungen:\n    10.09.2024, 18-21 Uhr: Eröffnung und Lesung. Rike Scheffler liest Friederike Mayröcker, Savannah Sipho liest May Ayim\n  \n\n    06.10.2024, 15-16.30 Uhr: Lesung und Musik mit Logan February und Otis Mensah\n  \n\n    CCA Berlin – Center for Contemporary Arts c/o Kaiser-Wilhelm-Gedächtnis-Kirche, Foyer-Gebäude, Breitscheidplatz, 10789 Berlin, Weitere Informationen unter: https://cca.berlin/de/\n\n\nBücher für ein besseres Leben: Der AT Verlag im Einklang mit der Natur\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Vom 2.9. bis zum 31.10.2024 präsentiert der Schweizer AT Verlag sein Programm in der Philipp-Schaeffer-Bibliothek.\n    Jährlich veröffentlicht der Verlag etwa 35 neue Sachbücher in den Bereichen Kochen und Backen, Heilkunde und Gesundheit, Naturerfahrung, psychoaktive Pflanzen und Schamanismus, Gestalten mit der Natur sowie Schweiz und Wandern.\n    Die Zweitexemplare der Ausstellung sind ausleihbar und auch die Ausstellungsexemplare bleiben nach Ende der Präsentation im Bestand der Bibliothek und stehen den Besucher*innen zur Ausleihe zur Verfügung.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1475528.ph\n\n\nOnline-Welten zu Lese-Welten\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Vom 2.9. bis zum 25.10.2024 präsentiert der Verlag Community Editions sein Programm in der Schiller-Bibliothek.\n    Von Koch- bis Kinderbuch, von Roman bis Ratgeber, Comics, Kalender und Schreibwaren – das Verlagsprogramm widmet sich vielfältigen Themen. Mit seiner Spezialisierung auf Bücher, die die jüngere Zielgruppe ansprechen, passt die Verlagspräsentation besonders zum Profil der Schiller-Bibliothek, die mit ihrer Jugendmedienetage und dem Schwerpunkt auf jugendliche Mediennutzung einen idealen Rahmen für die Ausstellung der Bücher bietet.\n  \n\n    Die Zweitexemplare der Ausstellung sind ausleihbar und auch die Ausstellungsexemplare bleiben nach Ende der Präsentation im Bestand der Bibliothek und stehen den Besucher*innen zur Ausleihe zur Verfügung.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1475599.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}