{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1447198.php",
    "date": "2024-05-16",
    "title": "Pankower Wirtschaftstag am 30. Mai 2024: Nachhaltige Lösungen für morgen",
    "text": "\n\n    Unter dem Motto “Digit me! together!” lädt das Bezirksamt Pankow Interessierte aus Handel, Gewerbe, Handwerk, Produktion und von Sozialen Trägern zum 29. Wirtschaftstag ein. Die Veranstaltung findet am Donnerstag, dem 30. Mai 2024 ab 18:00 Uhr im Zeiss-Großplanetarium, Prenzlauer Allee 80, 10405 Berlin statt. Das Event bietet eine Plattform für den Austausch und die Diskussion über die aktuellen Herausforderungen, mit denen Unternehmen konfrontiert sind. Das spannende Thema „Künstliche Intelligenz“ (KI) steht dabei im Mittelpunkt.\n  \n\n    “Der Pankower Wirtschaftstag ist eine hervorragende Gelegenheit für Unternehmen, sich über wichtige Themen auszutauschen und nachhaltige Lösungsansätze zu finden”, erklärt die für Wirtschaftsförderung zuständige Bezirksbürgermeisterin Dr. Cordelia Koch. “Wir freuen uns darauf, gemeinsam mit unseren Gästen einen konstruktiven Dialog zu führen und neue Wege für die Zukunft zu erkunden”, so die Bürgermeisterin weiter.\n    Die Veranstaltung ist mit hochkarätigen Experten besetzt, darunter Alexander Krug vom Mittelstand Digitalzentrum Berlin, Marc-Alexander Nagel von der Digitalagentur Berlin und Heide Hüttner, Co-Founder eines renommierten Unternehmens. Die Vorträge werden praxisnahe Einblicke bieten und aufzeigen, wie Unternehmen in Pankow den aktuellen Herausforderungen begegnen können.\n  \n\nVorträge, Networking und Business Speeddating\n    Neben den Vorträgen wird es ein abwechslungsreiches Programm geben, darunter Business Speeddating, Networking mit Business Bingo, sowie eine Ausstellung von Unternehmen, Vereinen und Institutionen. Die Moderation übernimmt Florian Widmann von der Digitalagentur Berlin.\n    Die Teilnahme ist kostenfrei, eine Anmeldung ist bis zum 29.05.2024 erforderlich.\nWeitere Informationen und Anmeldungen auf der Seite der Wirtschaftsförderung.\n\n\n    Kontakt:\n    Bezirksamt Pankow von Berlin\n    Büro für Wirtschaftsförderung\n    Fröbelstraße 17, 10405 Berlin\n    Tel: 030 / 902 95 67 03\n    E-Mail: nadine.thomas@ba-pankow.berlin.de\n\n"
}