{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1449243.php",
    "date": "2024-05-30",
    "title": "Die Jugendfreizeiteinrichtung Wannsee lädt ein: Stadtteilfest Wannsee und Flohmarkt am 16. Juni 2024",
    "text": "\n\nAm Sonntag, dem 16. Juni, ist es wieder so weit. Zwischen 15:00 und 19:00 Uhr findet das Stadtteilfest Wannsee statt. Im Hof der JFE Wannsee im alten Rathaus werden zahlreiche Stände und Angebote für Klein und Groß aufgestellt.\n\n\n    Daneben wird es auf der „Löwenwiese“ (vor der TUS Wannsee Turnhalle) einen Flohmarkt geben. Hier können Kinder und Jugendliche ihr Taschengeld aufbessern und die Erwachsenen ihre Kellerschätze loswerden.\n    Eine Voranmeldung ist erforderlich und sollte per E-Mail oder telefonisch (030 90299 6817, werktags ab 13:00 Uhr) erfolgen. Die Standgebühr beträgt 5 €.\n  \n\n    Es ist schon die 23. Ausgabe der Veranstaltung, die sich als beliebtes Familienfest und als Ort der Vernetzung im Kiez Wannsee etabliert hat. Die Besucher*innen erwartet ein buntes Bühnenprogramm mit Livemusik – es treten die Bands “Busy Dreams” und “Rockin Bananas” auf. Außerdem bieten wir Stände mit Köstlichkeiten, eine Hüpfburg sowie Sport-, Kreativ- und Mitmachaktionen an. Auch für Durst und Hunger ist bestens gesorgt.\n  \n\nKommen Sie vorbei und feiern Sie mit uns!\n\n\n    Kontakt und weitere Informationen\n  \n\nDie Veranstalter des Festes sind die JFE (Jugendfreizeiteinrichtung) Wannsee und TiK-Wannsee.\n\n\n    Für weitere Informationen, auch zu gern gesehenen Spenden, wenden Sie sich an die Einrichtungsleitung, Herrn Cybulski, unter der E-Mail-Adresse: leitungjfewannsee@steglitz-zehlendorf.de.\n  \n\nTermin: Sonntag, 16.06.2024 zw. 15:00 und 19:00 Uhr\n  \n\nEintritt: frei\n  \n\nOrt: Außenbereich der JFE Wannsee (Im alten Rathaus Wannsee), in der Chausseestr. 27/Königstr. 42, 14109 Berlin\n  \n\nVeranstalter: TiK Wannsee und JFE Wannsee\n  \n\nAnsprechpartner: Andrzej Cybulski (JFE Wannsee), Tel: 90299 6817\n\n"
}