{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1475361.php",
    "date": "2024-08-12",
    "title": "Exkursion vom Umweltladen Mitte: Leben im ehemaligen Grenzgebiet",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Diplom-Biologe Gunter Martin führt bei dieser sommerlichen Exkursion zum wiederholten Male durch Areale des ehemaligen Grenzgebiets, das die Stadt von 1961 bis 1989 teilte. Die Spuren jener Zeit sind immer noch gut erkennbar.\n    Am früheren Grenzübergang in der Chausseestraße erinnern unter anderem Arbeiten einer Berliner Künstlerin daran.\n    Zwischen zwei parallel verlaufenden Betonmauern befand sich ein Landstreifen,\n    in welchem auf Grund der militärischen Nutzung spezifische Bedingungen herrschten. Mit der Öffnung des Grenzbereiches ergaben sich auch neue Entwicklungsmöglichkeiten für die Natur. Die Erkundung der dort entstandenen Flora und Fauna steht im Mittelpunkt dieser stadtökologisch-historischen Führung.\n    Im Laufe der Zeit kam es auf den sich selbst überlassenen Flächen vor allem zur Ansiedlung anspruchsloser Pionierpflanzen. So breitete sich am Nordbahnhof nach anfänglichem Zögern eine recht üppige Pflanzenwelt aus.\n    Entlang der Gartenstraße wuchs ein Gehölzstreifen heran. Wiesen, blühende Hochstauden und wertvoller Trockenrasen bedecken teilweise das Gebiet.\n    Dieses Nebeneinander unterschiedlicher Vegetationsstrukturen bedingt eine große Artenvielfalt. Sogar fünf in Berlin als gefährdet eingestufte Pflanzenarten sowie\n    Vertreter seltener Vogelarten kann man dort antreffen.\n  \n\nWann? Sonntag, 18. August 2024, 15.00 – 18.00 Uhr\nWo? S-Bahnhof Nordbahnhof, Ausgang Invalidenstraße\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31, 10178 Berlin\n    Telefon (030) 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}