{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1427477.php",
    "date": "2024-03-14",
    "title": "Reinickendorfer Digitalsalon: Von Green IT bis zur Kreislaufwirtschaft",
    "text": "\n\n    Zum zweiten Mal lud Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) gemeinsam mit der Digitalagentur Berlin GmbH am Dienstag, den 12.03.2024 interessierte Unternehmen zum Reinickendorfer Digitalsalon in das Postwerk Tegel ein.\n  \n\n    Das Thema des Abends war die Nachhaltigkeit, speziell die Kreislaufwirtschaft und die Green IT. „Es gibt bereits viele Initiativen sowohl auf lokaler als auch auf Landes- und Bundesebene, die die Wertschätzung für einmal hergestellte Produkte steigern und sich des wichtigen Gedankens der Nachhaltigkeit widmen. Wir müssen es als Gesellschaft schaffen, unser Wirtschaften und die Wertschöpfung nachhaltiger zu gestalten, und das hat viel damit zu tun, wie wir Wohlstand und Wertigkeit definieren”, sagte die Bürgermeisterin. „Wir als Bezirk möchten unseren Beitrag dazu leisten und unterstützen die Initiativen aller Akteure zur Verbreitung des Re-Use bzw. Repair-Gedankens.“\n  \n\n    Demirbüken-Wegner berichtete über die vielen nachhaltigen Projekte in Reinickendorf. Als bekannteste Einrichtung zählt dazu die NochMall, aber auch das Sozialwarenkaufhaus Soproro und das von Rabauke e.V. betriebene Kaufhaus stellen positive Beispiele für die Wiederverwendung dar. Die Volkshochschule Reinickendorf und die NochMall bieten außerdem verschiedene Kurse zum Selbstmachen, Up-Cyclen oder auch zum Reparieren von Gegenständen an. Der Reinickendorfer Ganz-Mach-Laden trägt ebenfalls den Gedanken des „möglichst lange Nutzens statt wegzuwerfen“ in die Gesellschaft hinein.\n  \n\n    Auch viele der Reinickendorfer Sportvereine engagieren sich beim Thema Nachhaltigkeit und sorgen für eine Weiternutzung zu klein gewordener Sportkleidung innerhalb ihrer Vereinsstruktur. Im Rathaus Reinickendorf können zudem alte Brillen gespendet werden, damit diese aufbereitet anderen Menschen eine brauchbare Sehhilfe sein können.\n  \n\n    Im Bezirksamt arbeitet außerdem seit Ende Februar eine Koordinatorin für Entwicklungspolitik. Diese hat u.a. die Aufgabe, eine Reinickendorfer Agenda 2030 inklusive der dort verankerten Nachhaltigkeitsziele zu erstellen. Denn auch das Bezirksamt möchte seinen Beitrag zum Erreichen der 17 globalen Ziele für nachhaltige Entwicklung der Agenda 2030 leisten.\n  \n\n    Thomas Gros, Geschäftsführer der Circulee GmbH, und Gastredner des Abends zeigte anschließend, wie Green IT funktioniert und was jeder Einzelne dazu beitragen kann, Elektrogeräte nachhaltiger zu verwenden. So kann durch eine längere Nutzung elektronischer Geräte und die Wiederverwendung gebrauchter IT bis zu 80 Prozent der CO2-Emissionen eingespart werden.\n  \n"
}