{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1434957.php",
    "date": "2024-04-08",
    "title": "Anmeldung zur 2. Marzahn-Hellersdorfer Pride Week",
    "text": "\n\n    In Marzahn-Hellersdorf soll es in diesem Jahr zum zweiten Mal eine Pride Week geben! Hierbei sollen möglichst viele Vereine, Institutionen, Schulen, Stadtteilzentren, Bibliotheken usw. gemeinschaftlich ein buntes Programm zu geschlechtlicher und sexueller Vielfalt gestalten. Der krönende Abschluss dieser Pride-Week wird die Marzahn Pride am 15. Juni 2024 sein. Alle Interessierten sind dazu aufgerufen mit einer Aktion mitzumachen!\n  \n\n    Dafür müssen sie nur bis zum 10. Mai 2024 ihre Idee an die Queerbeauftragte Vanessa Krah senden. Alle Aktionen und Veranstaltungen werden dann gesammelt und gemeinsam veröffentlicht.\n    In diesem Jahr können Aktionen und Projekte auch finanziell unterstützt werden – Interessierte können Vanessa Krah dazu gerne kontaktieren.\n  \n\nWarum soll es eine Pride-Week geben?\n    In vielen Ländern gibt es jedes Jahr einen ganzen Pride-Monat. Hierbei soll einerseits an all jene gedacht werden, die ihr Leben im Kampf für die Rechte von queeren Menschen gelassen haben. Andererseits soll dieser Monat auch auf noch immer bestehende Ungerechtigkeiten hinweisen. Und nicht zuletzt soll der Pride Month auch die Vielfalt der Gesellschaft feiern, queere Menschen mit Stolz erfüllen und alle zu einem friedlicheren Miteinander bewegen.\n    Marzahn-Hellersdorf ist ein bunter Bezirk, den viele verschiedene Personen ihr zu Hause nennen. Allerdings ist die queere Gemeinschaft noch immer zu wenig sichtbar. Auch die Akzeptanz von LSBTIQ* ist noch nicht auf dem Stand, wo sie sein sollte. Mit dieser Pride-Week soll verdeutlich werden, dass es hier im Bezirk eine queere Gemeinschaft gibt! Zusätzlich sollen alle interessierten für die Lebensrealitäten queerer Menschen sensibilisiert und die Akzeptanz erhöht werden.\n    Gemeinsam zeigen wir, wie bunt und vielfältig Marzahn-Hellersdorf ist und setzen ein klares Zeichen gegen Queerfeindlichkeit und menschenfeindliche Ausgrenzungen!\n  \n\nWie könnte eine Aktion zur Pride-Week aussehen?\n    Prinzipiell sind der Gestaltung der eigenen Aktionen zur Pride-Week keine Grenzen gesetzt. Die Hauptsache ist, dass sich mit dem Thema LSBTIQ*, geschlechtliche oder sexuelle Vielfalt, FINTA* , Feminismus*, o.ä. auseinandergesetzt wird.\n    Konkrete Ideen wären beispielsweise:\n  \n\nEinen queeren Filmabend mit anschließender Diskussion veranstalten\n    \nEine Lesung organisieren\n    \nEine Podiumsdiskussion oder Vorträge mit Expert*innen / Aktivist*innen organisieren\n    \nSchulungen / Weiterbildungen für Mitarbeitende organisieren\n    \nEine angemeldete Kundgebung durchführen\n    \nTransparente und Banner für die Marzahn Pride malen\n    \nThemenabende zu queeren Themen, wie bspw. zu Charlotte von Mahlsdorf planen\n    \nEine Fußtruppe für die Marzahn-Pride bilden\n    \nEinen gemütlichen Bibliothek Safer-Space Nachmittag (oder einen ganzen Tag) in der Communithek\n    \nEine Ausstellung zum Thema mieten oder gestalten\n    \nDas Thema in Gottesdienste o.ä. inkludieren\n    \n\n\n    Zusätzlich noch ein paar Tipps zur Durchführung, die hoffentlich weiterhelfen:\n  Tipps zur Durchführung\n\nBauen Sie eine Aktion/Veranstaltung in Ihr bestehendes Programm mit ein und setzen Sie für einen Tag einen queeren Fokus\n    \nHolen Sie sich Unterstützung! Wenn Sie sich unsicher sind, Fragen Sie queere Vereine in Berlin an. Beispielsweise für einen Info-Vortrag, eine Vorstellung ihres Projekts, allgemeine Ideen. Eine Übersicht an queeren Vereinen in Marzahn-Hellersdorf gibt es hier und in ganz Berlin gibt es hier.\n    \nLeihen Sie sich Bücher oder Filme in der Communithek im Stadtteilzentrum Marzahn-Mitte aus. So können Sie beispielsweise relativ einfach einen queeren Filmabend veranstalten, oder ein Buch besprechen, zu einer Lesung einladen usw.\n    \nBei wenig Zeit aber Lust zur Unterstützung, hilft es auch, wenn Sie den Aufruf und später die verschiedenen Veranstaltungen über ihre Sozialen Medien teilen. Sie können auch einfach für die Woche oder den ganzen Monat ein Zeichen setzen und beispielsweise Ihr Schaufenster mit den Regenbogenfarben schmücken, Flyer auslegen usw. Dies müsste aber nicht unbedingt angemeldet werden.\n      Wenn Sie gerne eine Aktion oder Veranstaltung durchführen würden, Ihnen aber eine Idee fehlt, oder Sie Probleme bei der Umsetzung haben, kommen Sie gerne auf mich zu (Vanessa.Krah@ba-mh.berlin.de). Ich unterstütze Sie gerne.\n    \n\n\nWann sollen die Aktionen stattfinden?\n    Idealerweise finden die Aktionen in der Woche vom 7. bis 16. Juni 2024 statt. Falls Ihre Aktion aber zu einem anderen Zeitpunkt stattfinden muss, ist das auch kein Problem.\n  \n\nWer kann sich an der Marzahn-Pride Week beteiligen?\n      Prinzipiell können sich alle interessierten Personen, Einrichtungen, oder Vereine beteiligen!\n    \n\n\n    Anmeldeschluss ist der 10. Mai 2024. Danach werden die Projekte und Veranstaltungen in einem Flyer zusammengefasst und beworben.\n  \n\n    Bei Rückfragen melden Sie sich bei:\n    Vanessa Krah\n    Beauftragte für Queer, Städtepartnerschaften und freiwilliges Engagement\n    (sie / ihr)\n  \n\n    Bezirksamt Marzahn Hellersdorf von Berlin\n    Postanschrift: 12591 Berlin\n    Dienstsitz:\n    Riesaer Straße 94\n    12627 Berlin\n  \n\n    Zimmer: 505\n    Tel. +49 – 30 – 90293 4004\n    Fax: +49 – 30 – 90293 4000\n    E-Mail: Vanessa.Krah@ba-mh.berlin.de\n\n"
}