{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1442329.php",
    "date": "2024-04-29",
    "title": "Kita blu:boks für Deutschen Kita-Preis 2024 nominiert",
    "text": "\n\n    Die „blu:boks Kita Wunderkinder“ aus der Paul-Zobel-Straße 9 in 10367 Berlin-Lichtenberg wurde für den Deutschen Kita-Preis 2024 nominiert. 520 Bewerbungen um die Auszeichnung sind in diesem Jahr eingegangen, nun stehen die 30 Nominierten fest. Die blu:boks gehört zu den 15 Nominierten der Kategorie „Kita des Jahres“.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Die blu:boks Kita Wunderkinder wurde als einzige Berliner Kita für den Preis nominiert – darauf sind wir ganz besonders stolz. Diese Nominierung beweist, dass das Konzept weit über Lichtenberg hinaus Strahlkraft hat. Der Träger ist im Bezirk bestens vernetzt und ein wichtiger Partner für soziokulturelle und pädagogische Fragen. Auf dem weiteren Weg zum Kita-Preis 2024 wünschen wir viel Erfolg!“\n  \n\nLichtenbergs Jugendstadträtin Camilla Schuler (Die Linke): „Ich freue mich sehr über diese Nominierung. In der blu:boks Kita haben 150 Kinder einen Ort gefunden, an dem sie spielen, lernen, experimentieren und Spaß haben können, kurz: an dem sie die wichtigsten Personen sind. Die Bedürfnisse der Familien werden ganzheitlich wahrgenommen und alle sind stets eingeladen, ein Teil der großen blu:boks-Familie zu sein. Der Dank für diese wertvolle Arbeit gebührt im Besonderen dem Kita-Team.“\n  \n\n    Der Name „Wunderkinder“ ist in der blu:boks Kita Programm. Jedes einzelne Kind ist ein kleines Wunder – diese Haltung zum Kind soll für alle spürbar sein, die die Kindertagesstätte besuchen. Die Kita arbeitet seit dem 1. Januar 2016 im Stadtteil Fennpfuhl. Viele Angebote für Familien im Kiez wurden zusätzlich im Haus integriert.\n  \n\n    Der Deutsche Kita-Preis ist eine gemeinsame Initiative des Bundesministeriums für Familie, Senioren, Frauen und Jugend und der Deutschen Kinder- und Jugendstiftung. Seit 2018 setzt die Auszeichnung Impulse für Qualität in der frühkindlichen Bildung und würdigt das Engagement der Menschen, die tagtäglich in Kitas und lokalen Netzwerken zeigen, wie gute Qualität vor Ort gelingt. Insgesamt ist der Wettbewerb mit 110.000 Euro dotiert und wird einmal im Jahr in den Kategorien „Kita des Jahres“ und „Lokales Bündnis für frühe Bildung des Jahres“ verliehen. Ende Juni werden die Finalisten bekanntgegeben. Wer die Auszeichnung erhält, entscheidet eine multiprofessionell aufgestellte Jury aus Expertinnen und Experten. Die Preisverleihung findet Ende November in Berlin statt.\n  \n"
}