{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1456281.php",
    "date": "2024-06-14",
    "title": "Landestierschutzbeauftragte fordern Nachbesserungen für das neue Tierschutzgesetz",
    "text": "\n\n    Das Tierschutzgesetz soll geändert werden. Die Richtung ist gut – an vielen Stellen gibt es jedoch dringenden Verbesserungsbedarf, das finden neun Landestierschutzbeauftragten der Länder.\n  \n\n    Bei ihrem Frühjahrstreffen erörterten die Tierschutzbeauftragten der Länder unter anderem den Entwurf zur Änderung des Tierschutzgesetzes.\n  \n\n    Insgesamt hat das BMEL einige mutige Vorhaben angepackt, die den Schutz der Tiere in Deutschland verbessern können. Doch bleibt der Entwurf in vielen Punkten hinter den Erwartungen des Koalitionsvertrags zurück und die nun vom Kabinett beschlossene Version ist an vielen Stellen nochmals zurückhaltender.\n  \n\n    Der Entwurf wurde nun vom Bundeslandwirtschaftsministerium dem Bundesrat zugeleitet, später geht er weiter in den Bundestag. An beiden Orten besteht nochmals die Chance, dass die Bundestagsabgeordneten und die Vertreter und Vertreterinnen der Länder im Bundesrat wichtige Punkte für den Tierschutz in das Änderungsgesetz aufnehmen.\n  \n\n    Die Landestierschutzbeauftragten der Länder Baden-Württemberg, Berlin, Brandenburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Saarland, Sachsen und Schleswig-Holstein einigten sich auf neun zentrale Anliegen, die sie in einer gemeinsamen Stellungnahme den Akteuren im weiteren Gesetzgebungsprozess ans Herz legen:\n  \n\nNachdem die Ermächtigungsgrundlage des § 12 Abs. 2 Nr. 3 TierSchG für ein Verbot von Lebendtiertransporten in außereuropäische Drittstaaten von manchen für nicht tauglich befunden wird, sollte ein Verbot dieser Transporte direkt im TierSchG geregelt werden.\n    \nDie Anbindehaltung von Tieren sollte konsequent und ohne langfristige Ausnahmen beendet werden.\n    \nNicht-kurative Eingriffe sollten sofort viel weitgehender als im Entwurf vorgesehen und langfristig gänzlich verboten werden; nicht die Tiere, sondern die Haltungsbedingungen müssen verändert werden. Zumindest die Betäubungspflicht sollte für alle Ausnahmen vom Amputationsverbot sofort eingeführt werden.\n    \nDie im Entwurf vorgesehene Videoüberwachung von Schlachthöfen sollte für alle EU-zugelassenen Schlachthöfe gelten, nicht erst ab einer bestimmten Größe.\n    \nDas im Referentenentwurf vorgesehene Verbot, bestimmte Wildtiere an wechselnden Orten zu halten oder zur Schau zu stellen (insb. im Zirkus) begrüßen wir. Die im Kabinettsbeschluss ergänzte Ausnahme in Satz 3 sollte jedoch wieder gestrichen werden, denn die dort genannten unbestimmten und schwierig zu prüfenden Voraussetzungen werden einen Vollzug des Verbots stark erschweren, obwohl das Risiko hoch ist, dass genau diese Voraussetzungen beim Transport und der Haltung der aufgezählten Tierarten eintreten bzw. nicht eingehalten werden.\n    \nDas Qualzuchtverbot und das im Entwurf neu enthaltene und ausdrücklich zu begrüßende Verbot, Wirbeltiere mit Qualzuchtmerkmalen auszustellen oder bildlich zur Schau zu stellen, sollte ergänzt werden durch ein Verbot des Handels und Importes, welches Ausnahmen für tierschutzbedingte Halterwechsel vorsieht (ähnlich dem § 8 Abs. 2 österreichisches Tierschutzgesetz).\n    \nDas Verbot für stromführende Geräte nach § 3 S. 1 Nr. 11 TierSchG sollte auf alle Geräte und sonstiges Zubehör ausgeweitet werden, die einem Tier erhebliche Schmerzen, Leiden oder Schäden zufügen, sodass ein generelles Verbot entsteht, tierschutzwidriges Zubehör zu verwenden.\n    \nDie vorgesehene Regelung für das Anbieten von Tieren auf Online-Plattformen (§ 11d des Entwurfs) sollte nicht auf Wirbeltiere beschränkt werden und die Verpflichtung der Anbietenden zur Identitätsmitteilung sollte fälschungssicher ausgestaltet werden.\n    \nDer Entwurf erweitert die Ermächtigungsgrundlage des § 2b Abs. 1b TierSchG für eine Verordnung bzgl. der Pflicht zur Kennzeichnung von Tieren auf die Registrierung. Um bei Hunden und Katzen auch tatsächlich zügig eine Kennzeichnungs- und Registrierungspflicht zu initiieren, sollte bzgl. dieser Tierarten eine gesetzliche und befristete Pflicht ergänzt werden, eine Verordnung zu erlassen (ähnlich dem § 21a Abs. 1a TierSchG).\n    \n\n\n    Dr. Julia Stubenbord, Landestierschutzbeauftragte von Baden-Württemberg und Sprecherin der Landestierschutzbeauftragten, betont am 14.6. in Stuttgart: „Es gibt natürlich noch viele weitere Punkte, die wichtig sind, um den Tierschutz in Deutschland voranzubringen – auf gesetzgeberischer Ebene wie auch im Vollzug der bisherigen und der neuen Regelungen. So sind diese neun Punkte als Kernforderungen zu verstehen, die durch viele weitere ergänzt werden können.“\n  \n\n    In den letzten Tagen forderten die neun Landesbeauftragten ihre Landesregierungen auf, diese Punkte bei den Bundesrat- Änderungsanträgen zu bedenken. Auch an Bundestagsabgeordnete und den zuständigen Bundestagsausschuss werden sie herantreten.\n  \n\n    Die Stellungnahme finden Sie online\n  \n\nhier: Landestierschutz.com\n\nund hier: Gemeinsame Stellungnahme zum Tierschutzgesetz-ÄndG\n\n\n\n    Hintergrund:\n  \n\n    Zu Punkt 1: Ein Verbot von Drittlandexporten lebender Tiere ist überfällig. Die Transportzeiten von Deutschland in alle Drittstaaten sind lang, die Bedingungen in vielen Drittstaaten werden weder den europäischen Regeln für den Transport noch denen für Haltung und Schlachtung gerecht. Einzelne Veterinärämter sind mehrfach vor Verwaltungsgerichten gescheitert, Drittlandtransporte zu unterbinden. Deshalb ist der Weg über ein gesetzliches Verbot direkt im Tierschutzgesetz der richtige Schritt.\n  \n\n    Zu Punkt 2: Die Anbindehaltung von Rindern ist in Süddeutschland weiterhin verbreitet. Es gibt heute tierschutzkonformere Haltungsformen mit Bewegungsfreiheit für die Tiere. Deshalb muss eine klare gesetzgeberische Entscheidung fallen, dass Anbindeställe umgebaut werden müssen – damit Landwirte Planungssicherheit erhalten und Rinder in Deutschland ihren Bedürfnissen entsprechend gehalten werden. Daneben werden bisweilen auch Greifvögel, Versuchstiere und andere Tiere angebunden gehalten. Auch diese Anbindehaltungen sollten alsbald beendet werden.\n  \n\n    Zu Punkt 3: Nicht-kurative Eingriffe bei Tieren, nämlich die Amputation von Körperteilen und das Zerstören oder Entnehmen von Gewebe, stehen unter großem Rechtfertigungsdruck, der durch ein aktuelles Urteil des Verwaltungsgerichtshofs Baden-Württemberg zur Putenhaltung mit gekürzten Schnäbeln nochmals gewachsen ist. Es ist deshalb gut, dass der Entwurf vorsieht, dass man Lämmerschwänze in Zukunft nicht mehr amputieren wird dürfen. Es gilt darüber hinaus weitere Eingriffe wie das Kupieren der Ferkelschwänze, das Absetzen der Sporn-tragenden Zehe bei männlichen Eintagsküken, die Enthornung bei Rindern oder die Kürzung der Rute bei Jagdhunden zu verbieten. Auch bei Kastrationen muss ein Umdenken stattfinden. Bis zu diesen Änderungen sollten jedenfalls jegliche schmerzhaften Eingriffe unter Betäubung stattfinden; warum der Entwurf eine Betäubungspflicht nur bei der Kastration unter vier Wochen alten Kälbern, nicht aber bei Lämmern und Ziegen neu vorsieht, erklärt\n    sich deshalb nicht. Allen diesen Tieren gebührt der Schutz vor Schmerzen gleichermaßen.\n  \n\n    Zu Punkt 4: Die im Entwurf vorgesehene Videoüberwachung von Schlachthöfen ist ein potentes Mittel, um dortige Tiermisshandlungen zu verhindern und ggfs. zu ahnden. Dass kleinere Schlachthöfe von dieser Pflicht ausgeschlossen bleiben sollen, mag bei oberflächiger Betrachtung angemessen erscheinen. Wenn man aber weiß, dass auch dort Verstoße bei Schlachtungen geschehen können, wird klar, warum es wichtig ist, auch dort die Überwachung über Kameras zu intensivieren.\n  \n\n    Zu Punkt 5: Die im Entwurf genannten, größtenteils exotischen Wildtiere, wie z.B. Giraffen und Großkatzen, gehören nicht auf regelmäßige Transporte und in mobile Unterbringungen. Das im Entwurf enthaltene Verbot soll aber dann nicht greifen, wenn im konkreten Fall ausgeschlossen werden kann, dass ihnen durch diese Art der Haltung Schmerzen, Leiden oder Schäden zugefügt werden. Eine solche Prüfpflicht wird den Vollzug der Regelung stark behindern.\n  \n\n    Zu Punkt 6: Qualzucht ist schon seit 1986 in Deutschland verboten, doch es bleibt bis heute schwierig, die Befolgung durchzusetzen. Die im Entwurf geplanten Änderungen sind ausdrücklich zu begrüßen. Sie allein werden allerdings aller Wahrscheinlichkeit nach nicht zum Ziel führen, solange die weiterhin bestehende Nachfrage in Deutschland nach qualgezüchteten Tieren durch den ungehemmten Import aus dem Ausland und einen florierenden inländischen Handel gedeckt wird. Deshalb braucht es dringend ein Import- und Handelsverbot.\n  \n\n    Zu Punkt 7: Manches Zubehör für Tiere ist schon im Ansatz tierschutzwidrig, manches ist zwar gut gemeint, aber schlecht konzipiert. Wenn ein Gegenstand nicht tierschutzkonform verwendet werden kann, ist ein Verbot angebracht, ohne dass Behörden im Einzelfall aufwändig beweisen müssen, dass das betroffene Tier erhebliche Schmerzen, Leiden oder Schäden hat. Diese Erkenntnis hat sich bzgl. stromführender Geräte wie dem Elektrohalsband durchgesetzt und sollte ihren Weg auch bzgl. weiterer Zubehörgegenstände ins Gesetz finden.\n  \n\n    Zu Punkt 8: Der Online-Handel mit lebenden Tieren, insbesondere der illegale Welpenhandel, stellt große Herausforderungen an seine Überwachung. Der effektive Vollzug des Tierschutzrechts ist zum Scheitern verurteilt, wenn Überwachungsbehörden schon keinen Kontakt zu Anbietenden unseriös erscheinender Verkaufsangebote aufnehmen können, weil sie auf manchen Online-Verkaufsportalen anonym bleiben können. Die im Entwurf vorgesehene verpflichtende Identitätsmitteilung der Anbietenden stellt deshalb einen wichtigen Baustein dar. Sie sollte jedoch dringend fälschungssicherer gestaltet werden, damit keine Umgehungsmöglichkeiten bleiben. Daneben wechseln – gerade im Online-Handel – auch viele Tiere den Eigentümer, die keine Wirbelsäule haben: Spinnen, wirbellose Wassertiere, Insekten, und viele mehr. Diese sollten von den neuen Regeln zum Online-Handel nicht ausgeschlossen bleiben.\n  \n\n    Zu Punkt 9: Der Entwurf reagiert auf eine lange bekannte Wahrheit: Eine Kennzeichnung von Tieren allein hilft wenig, wenn diese mit etwas Zeitablauf unleserlich wird oder die Informationen nicht mehr aktuell sind. Daneben braucht es die im Entwurf nun vorgesehene Registrierung, damit Tiere im Verlustfall schnell an die aktuelle Haltungsperson zurückgeführt werden können und so Tierheim und Behörden entlastet werden. Außerdem kann so dem illegalen Handel entgegengewirkt werden, weil die bisherige Haltungsperson leicht bestimmt werden kann. Hunde und Katzen sind dabei die in Deutschland meistgehaltenen Heimtiere. Bei ihnen ist es daher besonders wichtig, dass die Kennzeichnungs- und Registrierungspflicht alsbald eingeführt wird. Eine Frist für den Erlass einer Verordnung bzgl. dieser Tierarten ist deshalb dringend erforderlich.\n  \n"
}