{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1487118.php",
    "date": "2024-09-20",
    "title": "SchlossKultur? Kultur im Schloss! Nächster Termin am 26.09.2024 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\nMusizieren, malen, basteln, informieren und gestalten Sie mit uns! Die fachbereichsübergreifende Veranstaltungsreihe findet jeden letzten Donnerstag im Monat von 16 bis 19 Uhr statt: Die Einrichtungen Stadtbibliothek, Leo-Borchard-Musikschule, Fachbereich Kultur, Jugendkunstschule und Volkshochschule Steglitz-Zehlendorf bieten gemeinsam spannende Veranstaltungen in den Räumen der Ingeborg-Drewitz-Bibliothek an.\n  \n\n    Folgende Veranstaltungen erwarten Sie beim nächsten Mal:\n  \n\n\nInterkultureller Postkarten-Druckworkshop\n      Kinder können ihre eigenen Stempel mit Motiven entwickeln, die durch Symbole verschiedener Kulturen inspiriert sind. Sie lernen deren Bedeutung und Traditionen kennen und entwerfen ihre eigenen künstlerischen Stücke. Dieser Workshop fördert das Bewusstsein für kulturelle Vielfalt durch Kunst und Kreativität. Mit der chilenischen Künstlerin Vastiane Tamayo. (Für Kinder)\n    \n\nEine musikalische Reise\n      Der Jazzpianist Valentin Gottlob nimmt Sie mit auf eine musikalische Reise von brasilianischen Bossa Novas hin zu amerikanischem Swing und in andere ferne Länder. (Für alle Altersgruppen)\n    \n\nNotizen in Leder\n      Gestalten Sie mit unserer Buchbinderin Janina Schreyer ein Lederbüchlein mit Schmuckheftung. (Ab 12 Jahre)\n    \n\nBunt & Kreativ- Kids Art – Kreativer Herbstzauber und gruselige Halloween Basteleien\n      Die kleinen Künstler werden passend zum Herbst aus unterschiedlichen Materialien basteln, mit verschiedenen Maltechniken experimentieren und ihrer Kreativität freien Lauf lassen können. Mit Miriam Gielsdorf und Arina Zagorodneva. (Für Kinder von 5 bis 12 Jahren)\n    \n\nRund ums iPhone und iPad – Digitale Sprechstunde\n      Die IT-Spezialistin Hatice Sayin berät und gibt Hilfestellung z.B. bei der Einrichtung von Apps, Nutzung von KI-Tools u.v.m. Bitte bringen Sie Ihr Endgerät mit! (Für alle Altersgruppen)\n    \n\n\nKommen Sie spontan vorbei und probieren Sie sich aus!\n\n\nTermin: 26.09.2024 zwischen 16-19 Uhr\n  \n\nWeiterer Termin in diesem Jahr mit immer neuen Veranstaltungen: 28.11.2024\n  \n\nEintritt: frei, ohne Voranmeldung\n  \n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n"
}