{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1473581.php",
    "date": "2024-08-05",
    "title": "Einladung zum Gedenken der Mauertoten",
    "text": "\n\n    Spandau erinnert zum 63. Mal an den Bau der Berliner Mauer und an die Menschen, die der gewaltsamen Teilung der Stadt Berlin hier in Spandau zum Opfer fielen. Das Bezirksamt führt dieses Gedenken traditionell gemeinsam mit der Heimatkundlichen Vereinigung Spandau 1954 e.V. durch. Die Gedenkstätte wird gemeinsam betrieben.\n  \n\nDaher laden wir alle recht herzlich ein diesem Gedenken am Montag, den 12. August 2024 um 17.00 Uhr an der Heerstraße / Ecke Bergstraße in 13591 Berlin-Spandau, beizuwohnen. (Busverbindungen: M 37 oder M 49, Bushaltestelle Hahneberg)\n  \n\n    „Jeder Mensch, der bei dem Versuch, in die Freiheit zu gelangen, zu Tode kam, hat einen Namen, eine Geschichte und Angehörige, die ihn oder sie bis heute betrauern. Ihrer wollen wir gedenken. Und wir wollen auch jene nicht vergessen, die vor oder während ihres Fluchtversuchen verraten, abgefangen, verhaftet und in der Haft gebrochen wurden. Viele von ihnen tragen bis heute an den schrecklichen Folgen der Repression. Ihnen gilt unsere Unterstützung und Solidarität“, e*rläutert Bezirksbürgermeister Frank Bewig.*\n  \n\nBezirksstadtrat Thorsten Schatz fügt hinzu: „Ich gehöre einer Generation an, die das Leben mit der Berliner Mauer nur in ihren Endzügen erlebt hat. Ich kenne das Unrecht, welches in der DDR an den Menschen verübt wurde, nur aus Dokumentationen oder Museen. Wer ein paar Jahre später geboren ist, hat weder den Mauerfall, noch die Wiedervereinigung selbst erlebt. Die Erinnerung wachzuhalten an die gewaltsame Teilung Berlins, an die SED-Diktatur und deren Überwindung durch die mutigen Menschen in der DDR und in Ost-Berlin ist und bleibt eine Verpflichtung. Denn ein solches Unrecht, eine solche Diktatur darf es nie wieder geben“.\n  \n\n    Neben begrüßenden Worten durch Ina Bittroff, erste Vorsitzender der Heimatkundlichen Vereinigung Spandau 1954 e.V. sowie Ausführungen durch Bezirksstadtrat Thorsten Schatz wird Herr Frank Ebert, Beauftragter des Landes Berlin zur Aufarbeitung der SED Diktatur, sprechen.\n  \n\n    Nach den kurzen Reden werden Kränze des Gedenkens niederlegt.\n  \n"
}