{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1440242.php",
    "date": "2024-04-23",
    "title": "„Die Richtung stimmt“: Die Berliner Landesregierung zieht nach einem Jahr Bilanz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat heute gemeinsam mit Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, und Bürgermeister und Senator für Finanzen, Stefan Evers, eine Bilanz nach dem ersten Regierungsjahr der Koalition gezogen. Im Fokus dieser Bilanz stehen:\n  \n\n\nDigitalisierung und Verwaltungsreform: 100 zusätzliche Stellen für die Bürgerämter; Einrichtung eines Springerpools; zwei neue Bürgeramts-Standorte; mehr digitale Dienste wie die digitale Meldebescheinigung\n    \n\nBauen und Wohnen: Novelle der Bauordnung; Entwurf Schneller-Bauen-Gesetz; Erweiterter Berechtigtenkreis für Wohnberechtigungsschein; Ausweitung des Beschäftigtenwohnens; Fortsetzung Bündnis für Wohnungsneubau und bezahlbares Wohnen sowie Senatskommission Wohnungsbau\n    \n\nMobilität: Reform des Mobilitätsgesetzes für den Wirtschaftsverkehr; Stärkung des ÖPNV mit Ausbau des U- und S-Bahn- und Tramnetzes; Bau neuer Radwege; Wiedereinführung des 29-Euro-Tickets; Öffnung der Friedrichstraße\n    \n\nSicherheit: Novelle Allgemeines Sicherheits- und Ordnungsgesetz (ASOG): unter anderem Ausstattung der Polizei mit Tasern und Einsatz von Bodycams in Innenräumen; Sicherheitsgipfel mit Maßnahmen für Leopoldplatz und Görlitzer Park; Reform Rettungsdienstgesetz; Errichtung neues Landeswahlamt; zentrale Einbürgerungsstelle beim Landesamt für Einwanderung\n    \n\nBildung, Jugend und Familie: Novelle des Schulgesetzes mit Kita-Chancenjahr, verpflichtendem 11. Schuljahr, Neuregelung für Zugang zum Gymnasium, Stärkung des Religionsunterrichts; Verbeamtung der Lehrkräfte; Ausweitung Schulbauoffensive für Unterricht auf der Höhe der Zeit; Gipfel gegen Jugendgewalt mit 33 Maßnahmen\n    \n\nWirtschaft und Energie: Rückkauf der Fernwärme; Ausbau von Photovoltaik mit einer Verdoppelung der Solaranlagen im letzten Jahr; Planung für Geothermie; Neugründung einer Senatskommission Klimaschutz; Neuansiedlungen und Unternehmenserweiterungen mit mehr als 26.000 neuen Jobs; Sicherung der Internationalen Luft- und Raumfahrtausstellung (ILA) bis 2030; Ausbau der Gigabit- und Verdoppelung der Glasfaser-Anschlüsse; Start Konzeptverfahren für das ICC\n    \n\nArbeit und Soziales: Erhöhung des Landesmindestlohns; Bündnis für Ausbildung mit dem Ziel, 2000 zusätzliche betriebliche Ausbildungsverträge bis Ende 2025 abzuschließen; sichere Unterbringung und Integration der Geflüchteten; Festlegung von Mindeststandards für soziale Infrastruktur in den Bezirksregionen, Schaffung bzw. Stärkung von 12 neuen Stadteilzentren in dieser Legislatur und Ausbau der Mobilen Stadtteilarbeit, Ausweitung des Housing-First-Projektes; Finanzierung der 24/7-Einrichtungen; Fortführung der 24/7-Notunterkunft für Frauen\n    \n\nAntidiskriminierung und Gleichstellung: Landesstrategie für queere Sicherheit und gegen Queerfeindlichkeit; Erarbeitung eines Demokratiefördergesetzes mit der Zivilgesellschaft; Bekämpfung von Gewalt gegen Frauen – Beschluss des Landesaktionsplans zur Umsetzung der Istanbul Konvention mit 134 Maßnahmen\n    \n\nFinanzen: Beschluss des Doppelhaushalts 2024/25 in Rekordzeit; Neuregelung Grundsteuer; Personalentwicklungsprogramm 2030; Abschluss Tarifvertrag mit Inflationsausgleichsprämie, Verbleib Berlins in Tarifgemeinschaft deutscher Länder\n    \n\nGesundheit und Pflege: Begleitung und Umsetzung der Krankenhausreform; Verbesserung der Gesundheitsversorgung für Kinder und Jugendliche; Ausbau der Berliner Hausbesuche in der Pflege; Erhöhung der Attraktivität des Pflegeberufes\n    \n\nWissenschaft und Forschung: Sicherstellung der Finanzierung der Berliner Hochschulen; Unterstützung bei Bauvorhaben der Hochschulen; Erhöhung der Zahl der Lehramtsstudienplätze; Intensivierung des Wissenstransfers in die Wirtschaft\n    \n\nJustiz: zusätzliche Staatsanwälte gegen die Organisierte Kriminalität; verstärkte Vermögensabschöpfung auch bei Ordnungswidrigkeiten; modernere Justiz durch\n      E-Akte und Ausbau der Kapazitäten für Cyber Crime; Stärkung des wehrhaften Rechtstaats unter anderem durch Richteranklage\n    \n\nVerbraucherschutz: Eröffnung des neuen Standorts der Verbraucherzentrale im Osten Berlins; Fortführung der erfolgreichen Berliner Ernährungsstrategie; Planung eines Runden Tisches zum Thema Lebensmittelverschwendung; Stärkung des Tierheims mit Mitteln zum Aufbau einer neuen Katzenquarantänestation\n    \n\nKultur und Medien: Novelle des rbb-Staatsvertrags; Erhöhung der Kino- und Filmförderung; Rettung der Uferhallen; Novelle des Bibliotheksgesetzes\n    \n\n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Wir sind vor einem Jahr mit dem Versprechen angetreten, Berlin jeden Tag ein Stück besser zu machen. Dafür arbeiten wir im Senat jeden Tag – pragmatisch und lösungsorientiert. Wir haben in diesem Jahr wichtige Weichen gestellt, damit Berlin besser funktioniert, sicherer, sozialer, schneller, einfacher und erfolgreicher wird. Auch für die kommenden Jahre haben wir uns viel vorgenommen: Wir setzen auf den Dreiklang aus Modernisierung, Transformation und Konsolidierung. Denn: Wenn Berlin besser funktioniert, geht es auch den Menschen in unserer Stadt besser. Auch angesichts der finanzpolitischen Herausforderungen sichert dieser Senat den sozialen Frieden in der Stadt, sorgt für Verlässlichkeit und auch für Zukunftsinvestitionen. Diese Bilanz zeigt, dass die Richtung stimmt, und wir bleiben auf Kurs: für das Beste für Berlin.“\n  \n\n    Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Berlin hat zwei übergeordnete Zukunftsaufgaben, die sich weit über diese Legislatur hinaus stellen: die Schaffung von ausreichend bezahlbarem Wohnraum für alle und die Transformation hin zur klimaneutralen Stadt, die auch für kommende Generationen noch lebenswert ist. In dieser Regierung arbeiten wir daran intensiv mit unserem Schneller-Bauen-Gesetz, das unkomplizierter als bisher den Bau von Wohnungen möglich machen wird. Bei der Energiewende und der Digitalisierung machen wir Tempo: Beispielsweise ist es gelungen, die Zahl der Solaranlagen in Berlin im letzten Jahr zu verdoppeln, die erste Windpotenzialstudie aufzusetzen und bei der Gigabit- und 5G-Abdeckung erstmals Spitzenwerte zu erreichen und die Zahl der Glasfaseranschlüsse zu verdoppeln. Mit der Rekommunalisierung der Berliner Fernwärme vollziehen wir die wichtigste energiepolitische Weichenstellung dieses Jahrzehnts.“\n  \n\n    Bürgermeister und Senator für Finanzen, Stefan Evers: „Berlin steht vor gewaltigen Herausforderungen: Der rasante demographische Wandel fordert ebenso neue Antworten von Politik und Verwaltung wie die auf allen Ebenen erforderliche Normalisierung der Staatsausgaben. Berlin muss lernen, mit weniger Geld und weniger Personal besser zu funktionieren. Wir zeigen, wie diese Zeitenwende gelingt. Mit dem Personalentwicklungsprogramm 2030 und dem von der Koalition beschlossenen Konsolidierungspfad weist Schwarz-Rot die Richtung. Wir sichern mit neuen Finanzierungsformen wichtige Zukunftsinvestitionen, modernisieren die Berliner Verwaltung und führen die Staatsausgaben auf ein nachhaltiges Niveau.“\n  \n"
}