{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1402576.php",
    "date": "2024-01-07",
    "title": "Zwei Autos gerammt und davongerannt – Festnahme",
    "text": "\n\nNr. 0047\n    Wegen mehrerer Delikte muss sich ein 38-jähriger Mann verantworten, der gestern Nachmittag in Nikolassee mit seinem Pkw zwei ihm entgegenkommende Fahrzeuge rammte. Dem bisherigen Kenntnisstand, den Angaben der Unfallbeteiligten und eines Zeugen zufolge befuhr der Mann gegen 17.35 Uhr mit seinem Mercedes die Lloyd-G.-Wells Straße Richtung Lindenthaler Allee. Beim Abbiegen nach links in die Lindenthaler Allee soll er dann zunächst den Mercedes einer ihm entgegenkommenden 60-jährigen Frau seitlich touchiert und anschließend frontal in einen Jeep gefahren sein, an dessen Steuer ein 37-Jähriger saß. Nach dem Zusammenstoß rannte der 38-Jährige davon. Der 37-Jährige folgte ihm zu Fuß und alarmierte die Polizei. Einsatzkräfte des Abschnitts 43 konnten den Flüchtenden daraufhin kurze Zeit später im Ravenweg festnehmen. Bei der Festnahme verletzte der 38-Jährige einen Polizisten an der Hand, der deswegen im Krankenhaus behandelt wurde und vom Dienst abtreten musste. Um den\n    Mann identifizieren zu können, brachten ihn Einsatzkräfte in einen Polizeigewahrsam, wo ihm auf Anordnung der Staatsanwaltschaft Blut entnommen wurde, da der Verdacht bestand, dass er Alkohol konsumiert hatte. Bei der weiteren Überprüfung des 38-Jährigen stellte sich heraus, dass dieser keine gültige Fahrerlaubnis hatte und der Pkw, mit dem er unterwegs war, von ihm selbst als gestohlen gemeldet worden war. Der Mann wurde nach Abschluss der polizeilichen Maßnahmen entlassen. Das Fahrzeug, mit dem der 38-Jährige unterwegs war, wurde sichergestellt. Alle Unfallbeteiligten blieben den ersten Erkenntnissen nach unverletzt. An den Fahrzeugen entstand teils erheblicher Sachschaden. Die Ermittlungen wegen eines Verkehrsunfalls mit Fahrerflucht, Fahrens ohne Fahrerlaubnis und unter Alkoholeinfluss, wegen Widerstands gegen Vollstreckungsbeamte, Betruges und Vortäuschens einer Straftat übernahm ein Fachkommissariat der Direktion 4 (Süd). Die Ermittlungen dauern an.\n  \n"
}