{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1405581.php",
    "date": "2024-01-16",
    "title": "Damit sie nicht vergessen werden: Gedenkfeier für die einsam Verstorbenen im Bezirk Spandau",
    "text": "\n\n    Wer keine Verwandten hat oder mittellos ist, wird ohne Trauerfeier durch das Gesundheitsamt bestattet. Für diese Verstorbenen richtet der Evangelische Kirchenkreis Spandau gemeinsam mit dem Bezirksamt Spandau am 28. Januar 2024 um 17:00 Uhr in der\n    St. Nikolai-Kirche Spandau (Reformationsplatz, 13597 Berlin) eine Gedenkfeier aus.\n  \n\n    „Es erfüllt mich mit Dankbarkeit und Freude, dass der Kirchenkreis Spandau gemeinsam mit dem Bezirksamt Spandau zum nunmehr fünften Mal bei einer konfessionsübergreifenden Feier in Würde jener gedenkt, die am Ende ihres Lebens alleine waren und keinen Beistand von Angehörigen hatten“, erläutert Bezirksbürgermeister Frank Bewig.\n  \n\n    Superintendent des Evangelischen Kirchenkreis Spandau Florian Kunz führt weiterhin aus: „Zur Menschenwürde gehört es einen Namen zu haben – auch über den Tod hinaus. Deshalb nennen wir die Namen derer, die unbegleitet verstorben sind und zünden Lichter für sie an. Hoffnung, dass sie geborgen sein mögen im ewigen Licht. Ich bin dankbar, dass wir als Bezirk und Evangelische Kirche in bewährter Weise dieses Gedenken gemeinsam gestalten.“\n  \n\n    Während der Trauerfeier werden die Namen der einsam Verstorbenen des vergangenen Jahres verlesen. Für das Bezirksamt Spandau werden Bezirksbürgermeister Frank Bewig und die zuständige Bezirksstadträtin für Jugend und Gesundheit Tanja Franzke an der Gedenkfeier\n    teilnehmen und ein Grußwort sprechen, für den Kirchenkreis Spandau spricht Superintendent Florian Kunz.\n  \n\n    Alle Spandauerinnen und Spandauer und alle Bürger und Bürgerinnen sind herzlichst eingeladen, der Gedenkfeier beizuwohnen, Blumen mitzubringen oder persönliche Gegenstände auf den Stufen des Altarraum abzulegen.\n  \n\n    Hintergrund:\n    Ordnungsbehördlich bestattet wird, wer mittellos ist und dessen nächste Verwandte nicht auffindbar sind. Gelingt es den Behörden auch nach der Bestattung nicht, Angehörige des Verstorbenen zu ermitteln, gelten diese Verstorbenen nach amtlicher Definition als einsam Verstorbene.\n  \n"
}