{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1460289.php",
    "date": "2024-06-26",
    "title": "Gemeinsame Pressemitteilung von SenWGP und Malteser Hilfsdienst Berlin zur Stärkung von Familienhospizarbeit in Berlin",
    "text": "\n\n    In Berlin sind etwa 20.000 Kinder jedes Jahr neu von einer unheilbaren Krankheit eines Elternteils betroffen. Wenn eine Mutter oder ein Vater lebensbedrohlich erkrankt, gerät fast immer die ganze Familie aus dem Gleichgewicht.\n  \n\n    Eine wirkliche Unterstützung in dieser schweren Zeit sind ambulante Familienhospizdienste. Sie begleiten die Familien in ihrem Alltag so lange, wie sie gebraucht werden, entlasten und bestärken. Um diese Arbeit besser bekannt zu machen und das tägliche Umfeld für das Thema zu sensibilisieren, wurde die „Berliner Initiative für eine starke Familienhospizarbeit“, kurz IniFa, 2023 ins Leben gerufen. Öffentlichkeits-, Bildungs-, und Netzwerksarbeit sind Schwerpunkte von IniFa. Im Rahmen von IniFA kommen beispielsweise verschiedene Formate der Wissensvermittlung, wie Beratungsgespräche, Vorträge, Schulung, Erklärfilme, Faltblätter, Informationsschriften, zur Anwendung, um die Aufmerksamkeit für die Familienhospizarbeit zu erhöhen.\n  \n\n    Heute wurde nun ein großer Meilenstein gesetzt: Im Rahmen des Runden Tisches Hospiz- und Palliativversorgung Berlin eröffnete Gesundheits- und Pflegesenatorin Dr. Ina Czyborra gemeinsam mit dem Malteser Hilfsdienst als Projektträger und dem Hospiz- und PalliativVerband Berlin als Kooperationspartner die Berliner Wanderausstellung zur Familienhospizarbeit „Wenn Mama oder Papa stirbt…“ im Foyer der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege. Sechs Schautafeln erzählen den Weg von Familien von der Erschütterung, wenn die Diagnose Krebs gestellt wird, bis zum Tod, dem Abschied und darüber hinaus dem Weiterleben. Dabei befinden sich auf der einen Seite der jeweiligen Aufsteller die Erlebniswelt der Familien und auf der anderen Seite die Sicht der Akteure der Familienhospizarbeit.\n  \n\n    Der Malteser Hilfsdienst bringt als Projektträger viel Expertise in die neue Initiative ein. Seit 16 Jahren unterstützt der Kinderhospiz- und Familienbegleitdienst der Malteser betroffene Familien in Berlin. Die Familien erfahren Stärkung in ihrer Situation und erleben es als eine große Hilfe, mit ihren Sorgen und ihrer Trauer gehört zu werden. Die Familie steht vor großen Herausforderungen, wenn ein Vater oder eine Mutter schwer erkrankt. Zu Beruf, Haushalt und Kindererziehung kommen Belastungen, die sich aus der schweren Erkrankung ergeben. In dieser neuen und herausfordernden Situation unterstützen in Berlin Familienhospizdienste betroffene Familien auf ihrem schweren Weg: Ihre Fachkräfte beraten die Familie zu den Themen Krankheit, Tod und Trauer, ihre geschulten Ehrenamtlichen besuchen die Familie meist regelmäßig pro Woche für einige Stunden und sind besonders für die Kinder da.\n  \n\n    „Wenn eine Mutter oder ein Vater unheilbar erkrankt und Kinder frühzeitig von ihnen Abschied nehmen, müssen auch alltägliche Kontaktpersonen Verständnis für Verlust- und Trauerreaktionen im Umgang mit betroffenen Familien aufbringen. Es bedarf spezifischer kommunikativer Fähigkeiten“, erklärt Kerstin Kurzke, Leitung Hospiz- und Trauerarbeit des Malteser Hilfsdienstes Berlin. Daher beraten Familienhospizdienste auch Kontaktpersonen der Familien, wie Lehr- und Kitapersonal beispielsweise dazu, wie sie gegenüber betroffenen Kindern reagieren können, was die richtigen Worte sind und wie sie konkret helfen können.\n  \n\n    „Die Familienhospizarbeit soll insgesamt stärker in den Blick der Öffentlichkeit gerückt werden, damit diese wichtige Unterstützung auch bei den Familien ankommt, die sie benötigen.“ So Senatorin Dr. Ina Czyborra. Sie hofft auf reges Interesse an der neuen Wanderausstellung, die konzentriert und anschaulich Wissen über die Situation von Familien mit lebensbedrohlich erkranktem Elternteil vermitteln und den Zugang zur Familienhospizarbeit ermöglichen soll.\n  \n\n    Infos und Kontakt zur „Berliner Initiative für eine starke Familienhospizarbeit“ (IniFa) sowie\n    Ausleihinformationen zur neuen Wanderausstellung „Wenn Mama oder Papa stirbt…“\n    unter www.malteser-berlin.de/inifa\n    Tel.: (030) 348 003 790\ninifa.berlin@malteser.org\n    Pressekontakte:\n    Diana Bade\n    Pressereferentin\n    Malteser Hilfsdienst e.V.\n    Tel: (030) 348 003 804 | 0151 176 343 24\ndiana.bade@malteser.org\nmalteser@malteser.org\n\n\n    Dörthe Arnold\n    Pressesprecherin\n    Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\n    Tel: (030) 9028-2853\npressestelle@SenWGP.Berlin.de\n\n"
}