{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1411576.php",
    "date": "2024-02-01",
    "title": "Erleichterung in Mitte: Schließung von Jugendeinrichtungen vom Tisch",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, und der Stadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Nach der Entscheidung der Senatsfinanzverwaltung, einigen der alternativen Vorschläge des Bezirks Mitte für Einsparungen im neuen Doppelhaushalt 2024/ 2025 zuzustimmen, sind Freude und Erleichterung im Bezirksamt Mitte sowie bei freien Trägern und Einrichtungen der Jugend- und Familienhilfe groß. Die in den vergangenen Wochen befürchteten und von lautstarken Protesten begleiteten Schließungen von Jugendklubs sowie Freizeit- und Senioreneinrichtungen sind damit vom Tisch. Ebenso die damit verbundenen Entlassungen der Beschäftigten bei den freien Trägern.\n  \n\n    Das lang ersehnte Schreiben aus der Senatsfinanzverwaltung war am Mittwochnachmittag im Bezirksamt Mitte eingetroffen. Zuvor hatten die Bezirksbürgermeisterin im direkten Kontakt mit dem Finanzsenator sowie der Stadtrat für Jugend, Familie und Gesundheit gemeinsam mit den direkt Betroffenen die im Vergleich zu anderen Bezirken besonderen finanziellen Umstände in Mitte deutlich gemacht. Diese hatten zu einer Einsparvorgabe des Senats von mehr als 13 Millionen Euro innerhalb nur weniger dafür in Frage kommender Haushaltstitel geführt. Dies hätte zu drastischen Einsparungen und zwangsweise zur Schließung von Einrichtungen geführt.\n  \n\n    Der Verhandlungserfolg des Bezirksamts Mitte besteht nun darin, dass ein erheblicher Teil der zu erbringenden Einsparungen aus Investitionsmitteln herangezogen werden darf, die absehbar nicht in Bauvorhaben fließen können. Die verbleibende Summe, die im Haushaltsplan 24/25 darüber hinaus gekürzt werden muss, fällt somit deutlich geringer aus und wird auf alle Geschäftsbereiche der Verwaltung umgelegt. Die internen Gespräche hierzu beginnen noch in dieser Woche.\n  \n\nStefanie Remlinger: „Das harte Ringen auf Landesebene und unser gemeinschaftlicher Protest haben sich gelohnt! Es bedeutet zwar nicht, dass keinerlei Einsparungen auf den Bezirk zukommen: Alle Bereiche werden trotzdem aufgefordert werden, diese zu erbringen – jedoch in einer ganz anderen Größenordnung als noch Ende letzten Jahres befürchtet. Das freut mich sehr.“\n  \n\nChristoph Keller: „Ich bin wirklich sehr erleichtert über die Rettung unserer Kinder- und Jugendfreizeiteinrichtungen, unserer Familienzentren und Schulstationen. Damit ist die Grundversorgung für junge Menschen und Familien im Bezirk Mitte gesichert. Was Schließungen bedeutet hätten, ist vielen Politikerinnen und Politikern in den vergangenen Tagen und Wochen vielleicht erst so richtig bewusst worden.“\n  \n\n    In einem gemeinsamen Schreiben werden sich Stefanie Remlinger und Christoph Keller nunmehr an Vertreter*innen der Jugendeinrichtungen, Schulen, des Bezirkselternausschusses und des Jugendhilfeausschusses des Bezirks Mitte wenden, die in den vergangenen Wochen der Ungewissheit und Unsicherheit zahlreiche Protestveranstaltungen organisiert hatten, unter anderem vor dem Rathaus Mitte und dem Abgeordnetenhaus. In dem Schreiben heißt es: „Wir bitten für diese Stressphase voller Ungewissheiten und Unsicherheiten um Entschuldigung. Gleichzeitig bedanken wir uns vielmals bei Ihnen für Ihre Unterstützung, Ihr Mitkämpfen und Ihr Engagement an einer Stelle, an der wir als Bezirk nicht alleine weitergekommen wären! Danke für Ihr Vertrauen, welches uns in diesem harten Kampf eine wahre Stütze war!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}