{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1435298.php",
    "date": "2024-04-09",
    "title": "Baumschulenweg blüht auf: Vorstellung und Veröffentlichung des Freiraumkonzeptes „Quartiersachse Baumschulenweg“",
    "text": "\n\nOrt: Aula in der Volkshochschule Baumschulenweg, Baumschulenstraße 79-81, 12437 Berlin\n    \nZeit: 16.04.2024, 18:30 – 20:00 Uhr\n    \n\n\n    Eine Vielzahl von Grün- und Freiflächen im Herzen von Baumschulenweg soll aufgewertet werden: Das Freiraumkonzept Quartiersachse wird im Rahmen der Quartiersbeiratssitzung am 16. April 2024 des Lebendigen Zentrums Baumschulenstraße-Köpenicker Landstraße während des öffentlichen Teils vorgestellt.\n  \n\n    Kiezrundgang, Fotodokumentation, Mitmach-Bögen für alle Haushalte im Untersuchungsgebiet, Onlinebeteiligung, öffentliche Planungswerkstatt und gesonderte Jugendbeteiligung: Das Planungsteam der SWUP GmbH hat ab Juli 2023 im Auftrag des Bezirksamts Treptow-Köpenick untersucht, wie man entlang einer Achse von öffentlichen und halböffentlichen Einrichtungen in Baumschulenweg attraktive Plätze und Grünanlagen für die wohnungsnahe Erholung entwickeln, diese sinnvoll verknüpfen oder durch neue Angebote für alle Altersgruppen aufwerten kann. Außerdem wurden Potenziale zur Anpassung an den Klimawandel analysiert und bewertet.\n  \n\n    Bei der Erarbeitung waren sowohl die Öffentlichkeit als auch die entscheidenden Akteure vor Ort einbezogen. Auch die betroffenen Verwaltungen beteiligten sich an einem intensiven Abstimmungsprozess. Im Ergebnis ist ein zukunftweisendes Freiraumkonzept entstanden, das realisierbare Ziele zur Verbesserung der Freiräume in einem Maßnahmenplan zusammenstellt.\n  \n\n    Auf der Grundlage dieses Konzepts für eine grüne Achse für Klima, Vielfalt und Gemeinschaft sollen im Weiteren Projekte identifiziert werden, deren Umsetzung dann in Abhängigkeit der vorhandenen finanziellen Mittel und personellen Verfügbarkeiten erfolgen kann.\n  \n\n    Das Projekt wurde unter dem Titel „Freiraumachse Baumschulenweg“ auf www.Mein.Berlin.de begleitet und ist dort einschließlich der Projektdokumentation einsehbar:\n  \n\nhttps://mein.berlin.de/projekte/freiraumachse-baumschulenweg/\n\n\n    Alle Informationen zu den Folgemaßnahmen des Freiraumkonzeptes finden Sie zukünftig auf der neuen Website des Fördergebiets Baumschulenstraße-Köpenicker Landstraße:\n  \n\nhttps://baume-ecke-koepenicker.de/projekte/\n\n"
}