{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1490104.php",
    "date": "2024-09-30",
    "title": "Kein Anspruch von Palästinensern auf Auskunft über künftige Waffenlieferungen nach Israel auf Vorrat (Nr. 28/2024)",
    "text": "\n\n    Mehrere palästinensische Antragsteller aus dem Gaza-Streifen sind mit dem Anliegen gescheitert, die Bundesregierung im Wege des vorläufigen Rechtsschutzes zu verpflichten, jeweils künftig Auskunft über genehmigte Waffenlieferungen nach Israel zu erteilen.\n  \n\n    Die Antragsteller hatten geltend gemacht, die Bundesregierung müsse bereits zum jetzigen Zeitpunkt verpflichtet werden, sie über genehmigte Waffenlieferungen nach Israel zeitnah nach Genehmigungserteilung zu informieren. Anderenfalls könnten sie keinen effektiven Rechtsschutz gegen solche Lieferungen erlangen, die sie ggf. in ihren Rechten auf Leben und Gesundheit betreffen könnten. Nachdem eine Anfechtung von Genehmigungen typischerweise zu spät komme und das Verwaltungsgericht Eilrechtsschutz gegen künftige Waffenlieferungen versagt habe (vgl. hierzu Pressemittelung Nr. 16/2024), sei eine Rechtsschutzlücke entstanden; diese könne nur dadurch geschlossen werden, dass die Behörde bereits jetzt zur zukünftigen Auskunftserteilung verpflichtet werde. Das Begehren werde aber ausdrücklich nicht auf das Informationsfreiheitsgesetz (IFG) gestützt.\n  \n\n    Die 4. Kammer des Verwaltungsgerichts hat den Antrag zurückgewiesen. Der Antrag sei bereits unzulässig, weil den Antragstellern die Antragsbefugnis fehle. Daran ändere auch eine geltend gemachte Betroffenheit in höchstwertigen Rechtsgütern nichts. Es gebe offenkundig keinen Anspruch Dritter darauf, eine Behörde im Vorhinein zu verpflichten, zukünftig Auskunft über etwaige Genehmigungsvorgänge zu geben, deren tatsächliche und rechtliche Umstände noch ungewiss seien. Einen Rechtsschutz auf Vorrat sehe die Verwaltungsgerichtsordnung nicht vor. Dies gelte umso mehr für Entscheidungen der Bundesregierung im Kernbereich exekutiver Eigenverantwortung. Dazu zählten insbesondere künftige Genehmigungen des Bundesministeriums für Wirtschaft und Klimaschutz nach dem Kriegswaffenkontrollgesetz für den Export von Kriegswaffen. Im konkreten Fall sei offen, inwieweit die Antragsteller überhaupt zu einem späteren Zeitpunkt von den Lieferungen betroffen wären. Überdies lasse\n    sich nicht vorhersagen, ob einem künftigen Informationsanspruch nicht Ausschlussgründe entgegenstünden, namentlich der nachteiligen Auswirkungen auf internationale Beziehungen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 4. Kammer vom 26. September 2024 (VG 4 L 244/24)\n\n"
}