{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1485038.php",
    "date": "2024-09-13",
    "title": "Berliner Präventionstag 2024 mit Schwerpunkt Geschlecht und Gewalt: Vielfalt ermöglichen, Gewaltursachen bekämpfen",
    "text": "\n\n    Am 19. September rückt der 24. Berliner Präventionstag das Thema geschlechtsspezifische Gewalt unter dem Motto „Geschlecht und Gewalt – Vielfalt ermöglichen, Gewaltursachen bekämpfen“ im Magazin in der Heeresbäckerei, Köpenicker Straße 16-17, 10779 Berlin, Einlass ab 8:30 Uhr, in den Fokus. Die Opferzahlen von Gewalt in Partnerschaft und Familie sind in 2023 um 8,8% auf 18.784 Opfer gestiegen und verdeutlichen, warum die Bekämpfung dieser Formen von Diskriminierung und Menschenrechtsverletzung ein wichtiger Schwerpunkt im Land Berlin bleibt.\n  \n\n    Das zeigt sich nicht zuletzt im Berliner Aktionsplan LSBTIQ+ 2023 und in dem umfassenden Berliner Landesaktionsplan, der auf der Istanbul-Konvention fußt.\n  \n\nIris Spranger, Senatorin für Inneres und Sport, unterstreicht die Relevanz des Berliner Präventionstags deutlich: „Es ist unsere Verantwortung, es ist die Verantwortung unserer Gesellschaft, der Politik, der Verwaltung, der Medien, dafür zu sorgen, dass Frauen sicher und frei von Gewalt leben können. Der Berliner Präventionstag bietet die notwendige Plattform, um Strategien und Lösungsansätze zu entwickeln, die dazu beitragen, geschlechtsspezifische Gewalt gegen Frauen zu beenden.“\n    Der Berliner Präventionstag startet um 9:50 Uhr mit dem Panel mit Franziska Becker, Staatsekretärin für Sport und Vorsitzende der Landeskommission Berlin gegen Gewalt, Micha Klapp, Staatssekretärin für Arbeit und Gleichstellung, und Dirk Feuerberg, Staatssekretär für Justiz. Darin geht es um die Herausforderungen zum Stand der Umsetzung der Istanbul-Konvention. Die Keynote der Autorin und Fachanwältin für Familienrecht, Asha Hedayati, befasst sich im Anschluss um 10:25 Uhr mit der Sichtbarmachung marginalisierter Gruppen. Um 11:30 Uhr folgt ein Fachgespräch zu dem Thema, wie sich Armut, Behinderung und Queerness auf geschlechtsspezifische Gewaltbetroffenheit auswirken. Vorträge zu Gewalt im digitalen Raum (12:20 Uhr) und toxischen Geschlechterrollen unter anderem mit der Journalistin Dr. Susanne Kaiser (14:10 Uhr) sowie zahlreiche Workshops und Impulsvorträge laden zur weiteren Vertiefung ein.\n  \n\n    Eine themenspezifische Kunstausstellung, die Live-Performance der für sexuelle Selbstbestimmung bekannten Rapperin Finna sowie das 30-jährige Jubiläum der Landeskommission Berlin gegen Gewalt bilden mit der Verleihung des jährlichen Berliner Präventionspreises 2024 (15:45 Uhr) die Klammer des feierlichen Rahmens der Veranstaltung. Mit einer Gesamthöhe von 6.000 € werden drei der zwölf Kunst- und Kulturprojekte zum Thema Geschlechtergerechtigkeit ausgezeichnet.\n  \n\nAkkreditierungen zur Teilnahme am Berliner Präventionstag werden erbeten bis zum 18.09., 10 Uhr über das Postfach der Landeskommission gegen Gewalt unter: Berlin-gegen-Gewalt@seninnsport.berlin.de\n\n\n\nLink zur vollständigen Programmübersicht des Berliner Präventionstages\n\n\n"
}