{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432793.php",
    "date": "2024-04-02",
    "title": "Film & Talk #2030 im April: Hollywood-Film \"Promised Land\" von Gus Van Sant",
    "text": "\n\n    Das Filmdrama „Promised Land“ aus dem Jahr mit den US-Schauspielern Matt Damon (Die Bourne-Trilogie) und Frances McDormand (Fargo) wird am Freitag, 12. April 2024, um 18 Uhr im Kino delphi LUX (Bahnhof Zoologischer Garten) gezeigt. Der Film dauert 106 Minuten und die Freigabe ist ab sechs Jahren. Tickets können online erworben werden. Im Anschluss wird es eine Diskussion mit Experten zum Thema Fracking geben.\n  \n\nDer Film\n    Der Unternehmensvertreter Steve Butler (Matt Damon) wird gemeinsam mit seiner Partnerin Sue Thomason (Frances McDormand) in eine US-amerikanische Kleinstadt auf dem Lande geschickt, um die Bewohner von den Expansionsplänen seiner Erdgas-Firma und ihrer Rolle dabei zu überzeugen. Angesichts der starken Belastung des Ortes durch die wirtschaftliche Krise glauben die beiden an einen einfachen Job. Warum sollten die Bewohner ihnen auch nicht die Bohr-Rechte an ihrem Grund und Boden abtreten? Das Geld könnten sie gut gebrauchen. Doch da haben die beiden Karriere-Menschen ihre Rechnung ohne die eingeschworene Dorfgemeinschaft gemacht. Ein angesehener Lehrer (Hal Holbrook) zieht mit der Unterstützung von Umweltschützer Dustin Noble (John Krasinsky) und der engagierten Alice (Rosemarie DeWitt) ins Feld gegen Butler und Thomason.\n  \n\nDas Gespräch\n    Ist die Technik Fracking eine langfristige Perspektive für eine treibhausgas-neutrale Energieversorgung? Was sind die Risiken? Was Alternativen? Gesprächspartner sind Andy Gheorghiu (Campaigner & Consultant for climate/environmental protection and energy policy), Kathrin Henneberger (MdB, Obfrau Unterausschuss Internationale Klima- und Energiepolitik) und Julian Schwartzkopff (Energie & Klimaschutz, Deutsche Umwelthilfe e.V.)\n    Eine Veranstaltungsreihe der Stabstelle Bildung für nachhaltige Entwicklung (SBNE) Bezirksamt Charlottenburg-Wilmersdorf in Kooperation mit A tip: tap, dem Kino delphi LUX und der Berliner Landeszentrale für politischer Bildung.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}