{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1421966.php",
    "date": "2024-02-28",
    "title": "Wieder Schwimm-Intensivkurse für Schülerinnen und Schüler in den Osterferien",
    "text": "\n\n    In den kommenden Osterferien werden vom 25. März bis 5. April erneut Schwimm-Intensivkurse angeboten: Aufgrund des hohen Bedarfs gilt das Angebot sowohl für Grundschulkinder der 4. bis 6. Klasse, die noch kein Jugendschwimmabzeichen in Bronze haben, wie auch für Schülerinnen und Schüler der Sekundarstufe I (7.-10. Klasse). Mit dem Bronzeabzeichen gelten Kinder als sichere Schwimmerinnen und Schwimmer und können innerhalb von 15 Minuten 200 Meter am Stück schwimmen. Die Schwimmkurse werden von der Senatsverwaltung für Bildung, Jugend und Familie gefördert. Alle Kurse sind kostenlos.\n  \n\n    Zehn Berliner Schwimmvereine und der Berliner Schwimm-Verband bieten in 10 Berliner Bädern Kurse an, sieben davon auch für die älteren Schülerinnen und Schüler in der Sekundarstufe I. Jeder Kurs geht über acht Tage, jeden Tag 45 Minuten. Vier Standorte bieten inklusive Kurse für Kinder mit und ohne Behinderungen an (drei davon richten sich an Schülerinnen und Schüler in Grundschulen und in der Sek I, einer ist nur für Grundschulkinder). Insgesamt stehen über 1.500 Plätze zur Verfügung (davon 220 für Schülerinnen und Schüler der Sek I).\n  \n\n    Der Landessportbund Berlin und die Senatsverwaltung für Bildung, Jugend und Familie hatten in den Oster-, Sommer- und Herbstferien 2023 gemeinsam mit dem Berliner Schwimm-Verband und Berliner Schwimmvereinen Schwimm-Intensivkurse für über 6.000 Kinder organisiert, die knapp 1.500 Seepferdchen, 2.500 Bronze- und 800 Silberabzeichen abgelegt haben. Weitere Kurse sind für die Sommer- und die Herbstferien geplant. Die Senatsverwaltung für Bildung, Jugend und Familie fördert diese Schwimm-Intensivkurse seit mehreren Jahren.\n  \n\n    Anmeldungen nimmt die Sportjugend im Landessportbund Berlin ab Freitag, dem 1. März, ab 17 Uhr hier entgegen.\n  \n"
}