{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1473621.php",
    "date": "2024-08-05",
    "title": "Erste Akteursrunde zur klima- und denkmalgerechten Umgestaltung des Ensembles Dorfanger Bohnsdorf war ein Erfolg",
    "text": "\n\n    Das Bezirksamt wird den Dorfanger Bohnsdorf klima- und denkmalgerecht umgestalten. Als Teil des Planungsprozesses und Auftakt für die Beteiligung der Öffentlichkeit fand am 22. Juli 2024 eine erste Akteursrunde im KIEZKLUB Bohnsdorf statt. Eingeladen waren Vertreter*innen lokaler Einrichtungen, soziale Träger, politische Vertreter und Vertreterinnen aller Parteien und die aktive Zivilgesellschaft. Ziel dieser vorgezogenen Beteiligung war es, diese Gruppen direkt und frühzeitig einzubeziehen und die nächsten Schritte der Öffentlichkeitsbeteiligung sowie die Fortentwicklung des Projektes zu besprechen.\n  \n\n    Die Veranstaltung verlief sehr konstruktiv: Die Teilnehmenden zeigten großes Engagement für den Ortsteil und betrachteten die Anliegen mit Blick auf das Gemeinwohl und die Bedürfnisse aller Zielgruppen. Das Bezirksamt möchte sich ausdrücklich für das entgegengebrachte Vertrauen, die Dialogbereitschaft und die gute Zusammenarbeit bedanken.\n  \n\n    Die Vorplanung sowie die besonderen Herausforderungen der klima- und denkmalgerechten Umgestaltung des Dorfangers wurden mit den Mitarbeitenden des Bezirksamts und dem beauftragten Planungsbüro diskutiert und erörtert.\n  \n\n    Die Hinweise aus der ersten Akteursrunde werden nun geprüft und nach Abwägung in die Planung einfließen. Zu den nächsten Schritten gehört, die breite Öffentlichkeit zu informieren sowie eine anschließende öffentliche Bürgerinnenbeteiligung mit mindestens einer öffentlichen Informationsveranstaltung und einer zweiten Akteursrunde durchzuführen. Die Dokumentation der Akteursrunde wird im weiteren Verlauf der Beteiligung auf der Beteiligungsplattform mein.berlin.de veröffentlicht.\n  \n\n    Sobald weitere Termine für Beteiligungsmöglichkeiten feststehen, wird das Bezirksamt sie bekannt geben.\n  \n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n\n\n\n\n\n          „Ich freue mich, dass dieses wichtige Projekt für Bohnsdorf nun Fahrt aufgenommen hat. Dieser erste Auftakt der Beteiligung hat gezeigt, wie Kommunikation auf Augenhöhe und ein konstruktives, vertrauensvolles Miteinander funktionieren kann. Nur so kann die Zusammenarbeit zwischen Verwaltung, Politik und Stadtgesellschaft Früchte tragen und ein lebendiger und naturnaher Ort entstehen, der weit über die Grenzen Bohnsdorfs hinaus prägend sein wird.“\n        \n\n\n\n"
}