{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1477597.php",
    "date": "2024-08-19",
    "title": "Badewarnung an der Badestelle am Teufelssee. Einschränkung der Badegewässerqualität durch Algen an Badestellen der Dahme und Unterhavel bleiben bestehen",
    "text": "\n\n    An der Badestelle am Teufelssee wurde bei der letzten Messung festgestellt, dass die Werte für Fäkalindikatorbakterien (E.coli) stark erhöht sind. Deshalb wird an dieser Badestelle aus Gründen des vorbeugenden Gesundheitsschutzes nicht empfohlen zu baden. Eine unverzügliche Nachbeprobung wird vorgenommen, über deren Ergebnisse das Landesamt für Gesundheit und Soziales so schnell wie möglich informiert.\n  \n\n    Die Badegewässerqualität in sehr nährstoffreichen Gewässern kann im Hochsommer auch durch Algenmassenentwicklungen eingeschränkt werden. Die Algen erschweren durch geringe Sichttiefen Rettungsmaßnahmen. Bei empfindlichen Personen kann es zu Hautreizungen und allergischen Reaktionen kommen. Bestimmte Algen – insbesondere einige Blaualgen – können giftige Stoffe (Toxine) bilden und an das Wasser abgeben. Deutlich sichtbare Algenansammlungen beinhalten meist erhöhte Konzentration von Blaualgentoxinen.\n  \n\n    Aktuell wird auf erheblich eingeschränkte Sichttiefen durch Algenmassenwachstum an folgenden Badestellen hingewiesen: Dahme: Schmöckwitz, Große Krampe, Bammelecke.\n  \n\n    Badewarnungen, die aufgrund von ausgeprägten Algenblüten mit Schlieren- und Teppichbildung ausgesprochen wurden, bleiben bis zum Vorliegen neuer Ergebnisse an folgenden Badestellen bestehen: Unterhavel: Grunewaldturm, Kleine Badewiese, Breitehorn, Lieper Bucht, Radfahrerwiese, Große Steinlanke, Strandbad Wannsee, Alter Hof.\n  \n\n    Weitere Untersuchungen an den Badestellen der Unterhavel sowie an der Dahme finden in dieser Woche statt.\n  \n\n    Im Zusammenhang mit Algenmassenentwicklungen sollten beim Baden folgende Verhaltenshinweise beachtet werden:\n  \n\nBaden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    \nMeiden Sie Bereiche mit sichtbaren grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    \nWechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    \nDuschen Sie, wenn möglich, nach dem Baden und spülen Sie Ihre Badebekleidung aus.\n    \nWenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, suchen Sie vorsorglich einen Arzt auf.\n    \n\n\n    Weitere Informationen zu Blaualgen und aktuelle Bewertungen der Badegewässerqualität finden Sie auf unseren Internetseiten: https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\n    Kontakt:\n    Pressestelle LAGeSo, Tel.: 030 90229 1014\npresse@lageso.berlin.de\n\n"
}