{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1434576.php",
    "date": "2024-04-08",
    "title": "Lesung im FHXB Friedrichshain-Kreuzberg Museum: Daughters and Sons of Gastarbeiters",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Ab Mitte der 1950er-Jahre leisteten Arbeitsmirgrant*innen in Deutschland einen erheblichen Beitrag zum sozialen, kulturellen und wirtschaftlichen Aufschwung in Deutschland und hatten gleichzeitig mit Rassismus und Diskriminierung zu kämpfen. Nun lassen ihre Kinder und Enkelkinder die damaligen Arbeits-, Wohn- und Lebensverhältnisse aufleben und erzählen vom Erreichen und Überqueren von Grenzen aller Art: zwischen Generationen, Ländern, Sprachen und Menschen.\n  \n\n\nWann? Mittwoch, 17. April, 18 Uhr\n    \n\nWo? FHXB Friedrichshain-Kreuzberg Museum (Dachetage), Adalbertstraße 95A, 10999 Berlin\n    \n\n\n    Die Autor*innen der Gruppe „Daughters and Sons of Gastarbeiters“ arbeiten als Journalist*innen, Lehrer*innen, politische Aktivist*innen, Bildungsberater*innen, Wissenschaflter*innen oder Jurist*innen. Sie engagieren sich in der offenen Autor*innengruppe, die Çiçek Bacik gemeinsam mit Ferda Ataman 2015 gründete. Sie lesen ihre Texte in Museen, Theatern, Bildungs- und politischen Einrichtungen. Während der Lesungen zeigen sie Fotos aus den eigenen Familienalben und holen damit eine Generation auf die Bühne, deren Stimmen bis heute oft ungehört blieben.\n  \n\n    Die Lesung wird gefilmt und später veröffentlicht. Die Ausstellung „Ver/sammeln antirassistischer Kämpfe – Ein offenes Archiv“ in der ersten Etage des Museums ist vor der Lesung für den Besuch geöffnet.\n  \n\n    Eine Veranstaltung des Kooperationsprojekts „Ver/sammeln antirassistischer Kämpfe“ der Georg-August-Universität Göttingen, der Fachhochschule Kiel und des FHXB Friedrichshain-Kreuzberg Museums.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}