{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1433070.php",
    "date": "2024-04-03",
    "title": "Fertigstellung der Erweiterung und Sanierung des Schulgebäudes der Müggelschlösschen-Schule in Berlin-Köpenick",
    "text": "\n\n    Anfang 1980 entstand in Berlin-Köpenick ein Schulstandort von zwei typengleichen Schulgebäuden, bekannt als Typ „SK Berlin“ welche 1982 eingeweiht wurden.\n  \n\n    Beide Schulgebäude waren in die Jahre gekommen und in einem baulich schlechten Zustand, sodass eine Sanierung dringend erforderlich war.\n  \n\n    Das bis dahin leerstehende Gebäude in der Alfred-Randt-Straße 54 wurde nach den Plänen von Landherr Architekten und Ingenieure GmbH komplett entkernt, saniert und durch einen gestaffelten Anbau ergänzt.\n  \n\n    In Anlehnung an das aktuell gültige Musterraumprogramm wurden eine moderne Mensa mit Mehrzweckraum, eine großzügige Austeilküche, zusätzliche Räume für den Hortbereich und gut ausgestattete Klassen- und Fachräume, eine Bibliothek sowie Räume für die Schulverwaltung geschaffen. Zudem konnten durch die Anbauten die barrierefreie Erschließung über einen Aufzug und barrierefreie WC Anlagen umgesetzt werden.\n  \n\n    Neben der Erweiterung der Kapazität auf ca. 2,5 Züge gemäß dem prognostizierten Bedarf steht durch die Sanierung der Müggelschlösschen-Schule nunmehr ein modernes Schulgebäude zur Verfügung, weiches ein zeitgemäßes Lern- und Lehrumfeld bietet.\n    Die gebäudenahen Freianlagen wurden entsprechend den Erfordernissen der Barrierefreiheit und grundstückseigenen Entwässerung neugestaltet. Auf der Dachfläche wurde eine Photovoltaik-Anlage installiert.\n  \n\n    Die Finanzierung erfolgte aus Mitteln der baulichen Unterhaltung, bezirkliche Investitionsmittel sowie über das Sondervermögen wachsende Stadt (SIWA).\n    Die Gesamtkosten der Maßnahme belaufen sich auf insgesamt rund 12 Millionen Euro.\n    Das Projekt entstand unter der Leitung der SE Facility Management Fachbereich Hochbau im Bezirk Treptow-Köpenick.\n  \n\n    Die Übergabe des sanierten und erweiterten Schulgebäudes an den Bedarfsträger und die fachlich zuständige Verwaltung, erfolgte am 13.03.2024. Der Umzug der Schulgemeinschaft aus der Alfred-Randt-Straße 56 in das neu sanierte Haus soll in den Osterferien erfolgen.\n    Am 08.04.2024 wird der Schulbetrieb im sanierten Gebäude aufgenommen.\n  \n\n    Eine offizielle Einweihungsfeier wird derzeit durch die Schulleitung geplant und soll am 24.05.2024 stattfinden.\n  \n"
}