{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1442037.php",
    "date": "2024-04-29",
    "title": "„Räume für Beteiligung“ stellen sich vor",
    "text": "\n\n    Die „Räume für Beteiligung – Stadtentwicklung Xhain“ präsentieren sich mit einer Infotour, einem neuen Webauftritt und einer neuen Koordinationsstelle im Bezirksamt.\n  \n\n    Die „Räume für Beteiligung“ sind Anlaufstelle für interessierte Bürger*innen, die Fragen zur Stadtentwicklung in Friedrichshain-Kreuzberg haben oder sich engagieren möchten. Hierfür bieten sie regelmäßige Sprechzeiten vor Ort sowie an wechselnden Orten mit dem mobilen Infostand an. Sie werden im Verbund vom Stadtteilbüro Friedrichshain und der Bauhütte Kreuzberg betrieben, die auf eine langjährige Expertise und breite Netzwerke zurückgreifen. Zudem gibt es im Bezirksamt eine neue Koordinationsstelle, welche für die Umsetzung der „Leitlinien für Bürger*innen-Beteiligung in der räumlichen Stadtentwicklung“ verantwortlich ist.\n  \n\n    Auf xhain-beteiligt.de stellen die Räume für Beteiligung sich vor, veröffentlichen aktuelle Meldungen, Termine und Hintergrundwissen. Die aktuellen Vorhaben und Beteiligungsprojekte in der Stadtentwicklung sind zudem auf der Plattform mein.berlin.de zu finden.\n  \n\n    Mit einer Infotour im Mai informieren die Räume für Beteiligung in verschiedenen Kiezen über aktuelle Vorhaben der Stadtentwicklung und ihre Arbeit allgemein. An einzelnen Terminen ist auch Bezirksstadtrat Florian Schmidt präsent:\n  \n\n\n7. Mai 2024, von 14 bis 16 Uhr, Markt Koppenstraße, 10243 Berlin und von 16.30 Uhr bis 18.30 Uhr, Forckenbeckplatz, 10249 Berlin\n    \n\n14. Mai 2024, von 15 bis 17 Uhr, Lausitzer Platz, 10997 Berlin\n    \n\n15. Mai 2024, von 15 bis 17 Uhr, auf der Baerwaldbrücke, 10961 Berlin (ab 16.30 Uhr mit Florian Schmidt)\n    \n\n22. Mai 2024, von 13 bis 19 Uhr, Tag der offenen Tür im Stadtteilbüro-Friedrichshain, Warschauer Straße 23, 10245 Berlin (ab 16.30 Uhr mit Florian Schmidt)\n    \n\n24. Mai 2024, von 14 bis 17 Uhr, Volkspark Friedrichshain, 10249 Berlin\n    \n\n25. Mai 2024, von 15 bis 19 Uhr, Nachbarschaftsfest Rudolf trifft Haase, Danneckerstraße, 10245 Berlin\n    \n\n28. Mai 2024, von 15 bis 17 Uhr, Bauhütte Kreuzberg, Friedrichstraße 18/19, 10969 Berlin\n    \n\n\nStandorte & Sprechzeiten\n    Stadtteilbüro Friedrichshain, Warschauer Straße 23, 10245 Berlin\n    Sprechzeiten: montags und donnerstags von 17 bis 19 Uhr, mittwochs von 13 bis 16 Uhr\n  \n\n    Bauhütte Kreuzberg, Friedrichstraße 18/19, 10969 Berlin\n    Sprechzeiten: dienstags von 16 bis 19 Uhr, freitags von 12 bis 16 Uhr\n  \n\n    Auf xhain-beteiligt.de gibt es weitere Termine und Informationen.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}