{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1462478.php",
    "date": "2024-07-03",
    "title": "Veröffentlichung der Kriterien zur Förderung von religionsübergreifenden Projekten im Jahr 2025",
    "text": "\n\n    Der Beauftragte für Kirchen, Religions- und Weltanschauungsgemeinschaften gibt die Kriterien zur Förderung von religionsübergreifenden Projekten in der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt bekannt.\n  \n\n1. Förderschwerpunkte\n\n\n    Die öffentlichen Diskurse spiegeln wieder, dass verstärkt Dialog-, Verständigungs- und Begegnungsformate benötigt werden, um die gesellschaftliche Vielfalt und den Zusammenhalt zu unterstützen. Für das Haushaltsjahr 2025 werden deshalb Förderkriterien für die die religionsübergreifende Zusammenarbeit und den Dialog der Religionen- und Weltanschauungsgemeinschaften ausgeschrieben.\n  \n\n2. Antragstellende\n\n\n    Anträge können Religions- und Weltanschauungsgemeinschaften, religiöse Dialog- und Verständigungsnetzwerke sowie in Kombination mit diesen Antragstellenden auch zivilgesellschaftliche Akteure stellen.\n  \n\n3. Förderhöhe\n\n\n    Die förderfähigen Kosten sind nach Abzug der Eigenmittel auf einen Fehlbetrag in Höhe von 100.000 Euro je Projektvorhaben gedeckelt. Der Einsatz von mindestens 10% Eigenmitteln wird vorausgesetzt.\n  \n\n4. Bewerbungsverfahren\n\n\n    Die Antragstellenden haben einen schriftlichen Antrag einzureichen, der neben der Projektbeschreibung auch einen Kosten- und Finanzierungsplan enthält. Das in diesem Antrag beschriebene Projekt wird auf seine Förderfähigkeit hin geprüft und eine Auswahl unter den Antragstellenden getroffen.\n  \n\n    Die Zuwendungen werden als freiwillige Leistungen gemäß § 23 LHO i. V. m. § 44 LHO vergeben. Es besteht kein Anspruch auf Förderung.\n  \n\n    Ausführliche Informationen zu den Förderkriterien und die aktuellen Antragsformulare sind auf unserer Website veröffentlicht.\n  \n\nDie Abgabefrist ist der 15. Oktober 2024.\n\n\n    Bewerbungen richten Sie bitte zunächst digital an bkrw-projekte@kultur.berlin.de. Bitte vergewissern Sie sich vor Fristablauf über den Zugang der Anträge.\n  \n\n5. Vernetzungstreffen\n\n\n    Für Einrichtungen, die auf der Suche nach Kooperationspartner*innen sind, wird am 15. Juli 2024 von 13:00-14:00 Uhr ein Vernetzungstreffen in der Senatsverwaltung angeboten. Teilnehmende können Ideen und Kontaktdaten austauschen und sich eigenständig für eine Antragsstellung vernetzen. Um Anmeldung wird bis zum 11. Juli 2024 unter bkrw-projekte@kultur.berlin.de gebeten.\n  \n"
}