{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1485900.php",
    "date": "2024-09-17",
    "title": "Presseeinladung – Verbraucherschutzsenatorin besucht LAIB und SEELE-Ausgabestelle",
    "text": "\n\nDr. Felor Badenberg, Senatorin für Justiz und Verbraucherschutz, besucht am:\n  \n\nMontag, den 30. September 2024 um 13:00 Uhr\n    die LAIB und SEELE-Ausgabestelle\n    in der Evangelischen Dreieinigkeitskirche\n    (Lipschitzallee 7, 12351 Berlin-Neukölln/Gropiusstadt).\n  \n\n    LAIB und SEELE ist eine Aktion der Berliner Tafel e.V., der Kirchen und des rbb. In den LAIB und SEELE-Ausgabestellen erhalten armutsbetroffene Privathaushalte Lebensmittel.\n  \n\n    Die Senatorin informiert sich über die Arbeit von LAIB und SEELE und der Berliner Tafel e.V. bei einem Rundgang mit der Leiterin der Ausgabestelle, Andrea Merker, und tauscht sich mit engagierten Ehrenamtlichen aus, deren Arbeit sie würdigen möchte. Der Besuch findet im Rahmen der bundesweiten Aktionswoche „Zu gut für die Tonne!“ statt.\n  \n\n    Das Retten und die Spendenweitergabe von genießbaren Lebensmitteln sowie die Eindämmung der Lebensmittelverschwendung gehören zu den zentralen Zielen der Senatorin Dr. Felor Badenberg und ist ein Handlungsfeld der Berliner Ernährungsstrategie. Ab dem 7. Oktober 2024 findet hierzu ein Runder Tisch gegen Lebensmittelverschwendung statt, bei dem Vertreterinnen und Vertreter aus dem Handel und aus lebensmittelrettenden Initiativen und Organisationen zusammenkommen.\n  \n\n    Wir laden Sie herzlich zu dem Bildtermin in der LAIB und SEELE-Ausgabestelle ein!\n  \n\n    Bitte melden Sie sich unter Angaben Ihres vollständigen Namens, Geburtsdatums, Ihres Mediums und des technischen Equipments bis spätestens 25. September 2024, 10:00 Uhr, bei der Senatsverwaltung für Justiz und Verbraucherschutz unter pressestelle@senjustv.berlin.de an.\n  \n\n    Aufgrund der Räumlichkeiten vor Ort ist die Zulassung von Medienvertreterinnen und Medienvertreter begrenzt.\n  \n\n    Sie erhalten nach der Akkreditierungsfrist eine Bestätigungsmail von uns.\n  \n\nWichtiger Hinweis: Wir möchten Medienvertreterinnen und Medienvertreter sensibilisieren, dass Besucherinnen und Besucher der Ausgabestelle vor Ort ihr Einverständnis für Bildaufnahmen geben müssen.\n  \n\nZum Hintergrund:\n    Die Aktionswoche für mehr Lebensmittelwertschätzung bündelt Aktionsideen aus allen Bundesländern und Sektoren entlang der Lebensmittelversorgungskette und informiert und fördert den gegenseitigen Austausch. Die bundesweite Aktionswoche ist eine gemeinsame Initiative von „Zu gut für die Tonne!“ und den Bundesländern. Die Aktionswoche ist Teil der Nationalen Strategie zur Reduzierung der Lebensmittelverschwendung des Bundesministeriums für Ernährung und Landwirtschaft.\n  \n"
}