{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1443929.php",
    "date": "2024-05-06",
    "title": "Wirtschaftsstandort Reinickendorf – positive Bilanz des ersten Pop-Up Büros der IHK in der Grußdorfstraße",
    "text": "\n\n    Seit dem 8. April bis heute hatten Reinickendorfer Unternehmerinnen und Unternehmer die Gelegenheit, im ersten Pop-Up Büro der IHK in der Grußdorfstraße Beratungsleistungen in Anspruch zu nehmen und mit den Mitarbeitenden der IHK in Austausch über die aktuellen Herausforderungen zu treten. Und diese sind vielfältig: Gestiegene Kosten in allen Bereichen (u.a. Energie, Miete, Arbeitskräfte, Rohstoffe), Verdrängung von Flächen für das produzierende Gewerbe, Fachkräftemangel, energetische Sanierung, Digitalisierung und Fachkräftemangel waren die meist genannten Themen. Das Bezirksamt Reinickendorf sieht es daher als eine Gemeinschaftsaufgabe der bezirklichen Wirtschafsförderung, der Stadtentwicklung und der IHK Berlin die Rahmenbedingungen zu verbessern und verständigen sich auf eine Fortsetzung der intensiven Zusammenarbeit.\n  \n\n    Die Abschlussveranstaltung am 29.4. im BEYDES New Working Culture nahm Bezirksstadträtin Korinna Stephan (B‘90/Grüne) zum Anlass, über die derzeitigen Aktivitäten im Bezirk zu informieren und mit den Unternehmerinnen und Unternehmern ins Gespräch zu kommen. Der Bezirk unterstützt die Unternehmen direkt bei der Ansiedlung im Bezirk und bei der Existenzgründung. Über stadtplanerische Festlegungen werden beispielsweise mit dem Wirtschaftsflächenkonzept und dem Gewerberahmenplan Borsiggelände Flächen für Gewerbe gesichert, mit Förderprogrammen wie „Lebendige Zentren Residenzstraße“ werden direkt Einkaufsstraßen aufgewertet und z.B. über die Machbarkeitsstudie Alt-Tegel sollen Möglichkeiten der stadtplanerischen Stärkung der beliebten Straße untersucht werden.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner betonte: „Reinickendorf ist ein starker, traditioneller Wirtschaftsstandort mit einem breiten Branchenmix. Diesen dauerhaft zu stärken und neue Impulse für die Zukunft zu setzen ist eine gemeinsame Aufgabe des Bezirks und der IHK. Daher begrüßen wir sehr die lokalen Büros und würden uns sehr freuen, die IHK bald wieder im Bezirk begrüßen zu dürfen.“\n  \n\n    Bezirksstadträtin Korinna Stephan ergänzte: „Mit dem Wirtschaftsflächenkonzept untermauert Reinickendorf die Bedeutung des Wirtschaftsstandorts Reinickendorfs und setzt damit planungsrechtlich ein Signal zur Sicherung der in Berlin stark unter Druck stehenden Flächen. Wir schaffen ein gesundes Nebeneinander von dringend benötigten Flächen für produzierendes Gewerbe, Gewerbe, Handel und Wohnen. Zur konkreten Weiterentwicklung der Standorte freue ich mich auf den fortlaufenden Austausch mit den Unternehmerinnen und Unternehmern sowie der IHK.“\n  \n"
}