{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1451827.php",
    "date": "2024-05-30",
    "title": "Berliner Unternehmerinnen-Akademie 2024: Einladung zum Netzwerktreffen „Compliance: wirtschaftlich erfolgreich sein auf verantwortliche Art“",
    "text": "\n\n    Damit Berlin weiterhin wirtschaftlich erfolgreich ist, müssen alle Talente und Potenziale der Stadt aktiviert werden. Einen besonderen Schwerpunkt setzt die Senatsverwaltung für Wirtschaft, Energie und Betriebe daher auf die Förderung von Frauen. Am Dienstag, 4. Juni findet das diesjährige Netzwerktreffen im Rahmen der Berliner Unternehmerinnen-Akademie statt. Dieses Mal steht das Thema „Compliance: wirtschaftlich erfolgreich sein auf verantwortliche Art“ im Mittelpunkt. Nach Impulsen von Expertinnen ist Netzwerken angesagt.\n  \n\nOrt: Berliner Stadtmission/Martas Gästehäuser, Lehrter Straße 68, 10557 Berlin\nZeit: 19 Uhr (Einlass ab 18 Uhr)\n    Der Eintritt ist frei. Medien sind herzlich eingeladen.\n  \n\n    Nach der Begrüßung durch Sabine Leutenecker, Referatsleiterin in der Senatsverwaltung für Wirtschaft, Energie und Betriebe, wird Compliance-Expertin Bruni Rose im Gespräch mit weiteren Fachfrauen aufzeigen, was „Compliance“ – auch für kleinere Unternehmen – bedeutet.\n  Die weiteren Expertinnen sind:\n  \n\nKerstin Euhus (selbständige Compliance Beraterin, Co-Leiterin des Arbeitskreises Mittelstand des Deutschen Instituts für Compliance – DICO)\n    \n\nBarbara Jaeschke (Inhaberin von GLS Sprachenzentrum Berlin und Stadtbad Oderberger, Vorbildunternehmerin der Initiative „FRAUEN unternehmen“)\n    \n\nSusanne Kühn (Geschäftsführerin von Transparency International Deutschland) und\n      • RAin Dr. Kathrin J. Niewiarra (Inhaberin der Kanzlei bleu&orange® und Geschäftsführerin des Web TV-Kanals Compliance Channel)\n    \n\n\n    Wir bitten um Anmeldung bis zum 3. Juni (Unternehmerinnen2024@amagi-pr.de oder per Telefon unter 030 / 32 30 48 78).\n  \n\n    Die Berliner Unternehmerinnen-Akademie wurde 2019 von der Wirtschaftssenatsverwaltung ins Leben gerufen. Unter dem Titel „LEARN, GROW, CONNECT“ werden verschiedene Veranstaltungsformate angeboten, die sich an Berliner Unternehmerinnen, und alle, die es werden wollen, richten.\n  \n"
}