{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1436709.php",
    "date": "2024-04-13",
    "title": "Engagementpreis „Fahrrad Berlin“ 2024 verliehen",
    "text": "\n\n    Senatorin Manja Schreiner zeichnet Verdienste um den Radverkehr aus\n  \n\n    Auf der Fahrradmesse VELOBerlin hat die Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, am Samstag den diesjährigen Engagementpreis „Fahrrad Berlin“ vergeben – als besondere Anerkennung für Verdienste um die Förderung des Radverkehrs in Berlin.\n  \n\n    Unter dem Motto „Aktiv durch Berlin“ werden in diesem Jahr Projekte ausgezeichnet, die den Radverkehr mit Blick auf das Thema Gesundheit fördern. Diese Projekte zeigen, wie wichtig es ist, „Sicherheit beim Fahrradfahren“ und die „Freude an der Bewegung“ im Sinne der Gesundheit, der Chancengleichheit und des Klimaschutzes anzugehen. Die ausgezeichneten Projekte sollen als Beispiel und Vorbild gelten, zu weiteren Aktionen motivieren und noch mehr Menschen für das Radfahren gewinnen und begeistern.\n  \n\nSenatorin Manja Schreiner: „Radfahren ist gesund, umweltschonend und ein vergleichsweise günstiges Fortbewegungsmittel. Allen voran Kinder aber auch andere Zielgruppen benötigen dafür eine helfende Hand. In diesem Jahr würdigen wir herausragende Projekte, die mit ihrer Vielzahl an Angeboten das Radfahren sicherer machen und ganz nebenbei die Freude an der Bewegung fördern. Mit großem Engagement setzen sich die Preisträger dafür ein, Menschen zum Radfahren zu motivieren.“\n  \n\n    Den Engagementpreis „Fahrrad Berlin“ erhalten in diesem Jahr:\n  \n\nDas Projekt „zweirad“ – gegründet von der Berliner Gesellschaft für Gesundheit durch Sport gUG (BEGSpo), dessen Anfänge bei dem Projekt „zweirad school“ lagen, an dem bereits mehr als 10.000 Kinder an über 50 Schulen in Berlin teilgenommen haben. Unter dem Dachnamen „zweirad“ finden mittlerweile zahlreiche Aktivitäten zum Thema Radfahren statt, in denen das sichere Fahrradfahren, die Verbesserung der motorischen Fähigkeiten sowie das gesundheitliche Wohlbefinden im Mittelpunkt stehen.\n    \n\n\nDas Projekt „BIKE-FIT“, welches Trainingseinheiten, einen Fahrradführerschein und die Ausbildung zum Fahrrad-Coach beinhaltet. Das „BIKE-FIT-Medaillentraining“ ist eine Fahrtechnikausbildung für alle Altersklassen, vom Beginner bis zum Fortgeschrittenen, und für den Alltag im Straßenverkehr sowie auch für den Radsport. Der Fahrradführerschein „BIKE-FIT-Fahrtechnik“ verbessert insbesondere die motorischen Fähigkeiten von Kindern und Jugendlichen beim Fahrradfahren. Zudem werden gemeinsam mit den Verkehrsschulen Kinder in der Grundschule zur Radfahrprüfung geführt und seit 2020 wird im Sportunterricht nach dem „BIKE-FIT-Trainings-Konzept“ methodisch Rad gefahren. Im Fokus stehen – abgestimmt auf Alter, Bedürfnisse und Können – die Förderung und Verbesserung der Fitness, Fahrtechniken und nicht zuletzt die Freude an der Bewegung.\n    \n\n\nDas Projekt „Fit – Fahrrad ist toll“ der Organisation CHANCE – Bildung, Jugend und Sport BJS gGmbH. Das Hauptaugenmerk liegt in der Verbesserung der Sicherheit im Straßenverkehr und in der Gesundheitsförderung durch Bewegung. Anhand der Vielzahl von Aktivitäten von unterschiedlichsten Akteuren werden Kompetenzen im Bereich des Fahrradfahrens und die Selbstkompetenz zur Nutzung des Fahrrads vermittelt. Dabei werden Fahrräder, Fahrradreparaturkurse und Übungsmöglichkeiten für Menschen mit Fluchterfahrung zur Verfügung gestellt. Das Angebot zu gemeinsamen Fahrradausflügen stärkt das Miteinander und wirkt zudem der Vereinsamung entgegen.\n    \n\n\n    Der Preis „Fahrrad Berlin“ wurde am Samstag, den 13. April 2024, an die Preisträger überreicht.\n  \n\n    Die Auszeichnung wurde 2007 erstmals vergeben. 2020 wurde der Berliner Fahrradpreis von ehemals „FahrradStadtBerlin“ mit dem Namen „Fahrrad Berlin“ neu ausgerichtet.\n  \n"
}