{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1462269.php",
    "date": "2024-07-02",
    "title": "Gemeinsame Pressemitteilung: Durchsuchungen wegen des Verdachts des bandenmäßigen Raubes",
    "text": "\n\n    Wegen des Verdachts von zehn Fällen des bandenmäßigen Raubes vollstreckten Einsatzkräfte der Polizei Berlin gestern früh in Steglitz und Lankwitz von der Staatsanwaltschaft beantragte Durchsuchungsbeschlüsse sowie einen Unterbringungsbefehl. Ab 6 Uhr durchsuchten die Einsatzkräfte an den Wohnanschriften von fünf mutmaßlichen Tatbeteiligten – zwei im Alter von jeweils 16 Jahren, die anderen im Alter von 14, 15, 17 – und konnten Beweismittel sicherstellen. Die beiden jüngsten der Tatverdächtigen werden bei der Polizeidirektion 4 (Süd) bereits als sogenannte kiezorientierte Mehrfachtäter (KoMT) geführt. Der 14-Jährige wird allerdings nicht als Beschuldigter geführt, da er bei Begehung der Taten noch dreizehn Jahre alt und somit strafunmündig war.\n  \n\n    Die fünf Jugendlichen stehen im Verdacht, zwischen dem 27. April und dem 18. Mai 2024 in wechselnder Tatbeteiligung mindestens zehn Raubtaten, überwiegend in unmittelbarer Nähe des S-Bahnhofes Priesterweg und am Insulaner in Schöneberg, begangen zu haben. Dabei sollen sie ihre Opfer – teilweise unter Vorspiegelung falscher Tatsachen – zum Vorzeigen ihres Bargeldes und ihrer Mobiltelefone aufgefordert haben. Anschließend sollen sie sie geschlagen und getreten haben, um deren Geld, Smartphones oder sonstige Wertgegenstände mitnehmen zu können.\n  \n\n    Die Durchsuchungen führten zum Auffinden von den Mobiltelefonen der Tatverdächtigen sowie mutmaßlichen Teilen der Tatbeute.\n  \n\n    Drei der Tatverdächtigen wurden zudem festgenommen: der 15-jährige Tatverdächtige aufgrund eines Beschlusses zur Unterbringung in einer Jugendhilfeeinrichtung festgenommen, in die er anschließend auch verbracht wurde, der 14-Jährige und einer der 16-Jährigen zwecks erkennungsdienstlicher Behandlung, nach der sie wieder entlassen wurden.\n  \n\n    Die weiteren Ermittlungen, insbesondere die Auswertung der beschlagnahmten Mobiltelefone, dauern an.\n  \n"
}