{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1436478.php",
    "date": "2024-04-12",
    "title": "Schnuppertouren durch Reinickendorf und Pankow mit „Berlin on Bike“ am 20. und 21. April 2024",
    "text": "\n\n    Zwei geführte Radtouren durch Reinickendorf und Pankow finden am Wochenende 20./21. April 2024 statt. Interessierte sind zu den kostenfreien Touren herzlich eingeladen. Mit dem eigenen Fahrrad geht es für ca. 3,5 Stunden mit professioneller Begleitung durch „Berlin on Bike“ auf Spurensuche.\n  \n\n    Die Veranstaltungen sind Teil eines City-Tax-Gemeinschaftsprojekts zwischen den beiden Bezirken Pankow und Reinickendorf. Im Rahmen des Projekts wurde das tic Kultur- & Tourismusmarketing Berlin-Pankow beauftragt, individuell erlebbare Routen durch die “Dörfer des Nordens” von Pankow und Reinickendorf zu entwickeln. Entstanden sind spannende Thementouren entlang historischer Gebäude, urtypischer Bauernhöfe, faszinierender Architektur und mittelalterlicher Dorfkerne – über die Bezirksgrenzen hinweg.\n  \n\nZwei Schnuppertouren durch die „Dörfer des Nordens“\n    Die 1. Tour findet statt am Samstag, 20.04.2024, Start um 14.00 Uhr:\n    Route: Pankow – Reinickendorf – Wittenau – (Märkisches Viertel) – Rosenthal\n    Treffpunkt am S-und U-Bahnhof Pankow, Garbatyplatz\n  \n\n    Die 2. Tour folgt am Sonntag, 21.04.2024, Start um 14.00 Uhr:\n    Route: Französisch Buchholz – Blankenfelde – Lübars – Hermsdorf – Tegel. (Ende mit Einkehrmöglichkeit am Tegeler See, Greenwichpromenade)\n    Treffpunkt Ortsteil Französisch –Buchholz, vor der Kirche (Tram 50)\n    Eine formlose Anmeldung per E-Mail an sandra.vogt@tic-berlin.de ist erforderlich.\n  \n\n    „Unsere Fahrradtouren zu den Dorfgeschichten führen Sie durch die grüne Lunge unserer Region und bieten einen Einblick in die kulturelle und historische Vielfalt unserer Bezirke. Abseits der großen Themen wie Teilung und Krieg eröffnen sie einen faszinierenden Einblick in das Leben der Menschen in den Siedlungen des Berliner Nordens über die Jahrhunderte hinweg.“, so die Pankower Bezirksbürgermeisterin Dr. Cordelia Koch.\n  \n\n    Weitere Informationen zu Ausflügen und Tourismus im Bezirk Pankow auf der Website des tic Kultur- & Tourismusmarketing Berlin-Pankow:\nhttps://www.pankow-weissensee-prenzlauerberg.berlin/de\n\n"
}