{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1426845.php",
    "date": "2024-03-12",
    "title": "Earth Hour 2024: Bezirksbürgermeister Frank Bewig ruft zur Teilnahme an weltweiter Energiesparstunde auf",
    "text": "\n\n    Am 23. März findet die diesjährige Earth Hour statt. Die symbolische weltweite Aktion will ein Zeichen für mehr Energiesparen und den Klimaschutz setzen. Sie wird zum 18. Mal vom WWF organisiert und findet jedes Jahr im März von 20:30 Uhr bis 21:30 Uhr Ortszeit statt. Jede und jeder ist eingeladen mitzumachen: Privatpersonen, Vereine und Unternehmen.\n  \n\n    Der Spandauer Bezirksbürgermeister Frank Bewig möchte möglichst viele Menschen motivieren, während der Earth Hour ein Zeichen für das Klima zu setzen und für eine Stunde einfach mal das Licht auszuschalten und innezuhalten: „Die Earth Hour hat einen symbolischen Charakter. Sie zeigt uns, dass jede und jeder mit kleinen Schritten selbst aktiv werden kann und sensibilisiert dafür, dass insbesondere in westlichen Ländern noch zu viel Energie verschwendet wird. Für eine nachhaltige Energiewende braucht es natürlich an allen Tagen des Jahres ambitionierte Schritte gegen Energieverschwendung. Mit unserer Dienstanweisung zur Energieeinsparung und einer Reihe von Energieeffizienzmaßnahmen arbeiten wir im Bezirksamt Spandau bereits daran. Wenn alle im Rahmen ihrer jeweiligen Möglichkeiten das ganze Jahr über ihre Potenziale zum Schutz des Klimas ausschöpfen, können wir eine lebenswerte Zukunft auch für nachfolgende Generationen schaffen.“\n  \n\n    Bei der Earth Hour sind weltweit Menschen aufgerufen, mitzumachen: Wahrzeichen, Unternehmenssitze, private Häuser und öffentliche Gebäude werden am 23. März ab 20:30 Uhr für eine Stunde verdunkelt. 2023 haben Menschen aus über 190 Ländern an der Aktion teilge-nommen. In diesem Jahr steht die Earth Hour unter dem Motto „Deine Stunde für die Erde“. Besonders daran ist, dass der WWF erstmals mit der „Hour Bank“ dazu aufruft, Stunden, die für Klimaschutz oder demokratiefördernde Aktivitäten im März aufgewendet wurden einzutra-gen wie die Teilnahme an der Earth Hour auf der Website: https://www.wwf.de/earth-hour einzutragen. Dort gibt es Informationen zur Earth Hour und den beteiligten Orten. Weitere Ideen für Klimaschutz und zum energiesparen gibt es bei der KlimaWerkstatt Spandau unter: https://klimawerkstatt-spandau.de.\n  \n"
}