{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1453860.php",
    "date": "2024-06-06",
    "title": "Feiern im Schlosspark: Kunstmarkt der Generationen und 25 Jahre Stadtteilzentrum Steglitz e.V. am 22. Juni 2024",
    "text": "\n\nDer Schlosspark Lichterfelde wird am 22. Juni zum Zentrum für Kunst, Kultur und Jubiläumsfeierlichkeiten! Das Stadtteilzentrum Steglitz e.V. lädt herzlich zum 9. Kunstmarkt der Generationen ein und feiert zugleich stolz 25 Jahre Trägerschaft der Kita Schlosskobolde sowie engagierte Nachbarschaftsarbeit im Gutshaus Lichterfelde.\n  \n\n    Seit der Übernahme der Kita im Juni 1999 hat sich das Gutshaus Lichterfelde zu einem lebendigen Treffpunkt für Kinder, Eltern und Nachbarn entwickelt. Einmal im Jahr erreicht die Kreativität hier ihren Höhepunkt – beim Kunstmarkt der Generationen.\n  \n\n    Kunst und Kultur erleben: Entdecken Sie an über 80 Marktständen eine beeindruckende Vielfalt an Kunstwerken und Kunsthandwerk. Treten Sie in den Dialog mit den Künstler*innen und lassen Sie sich von den vielen einzigartigen Kreationen verzaubern. Auch in diesem Jahr übernimmt die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, Cerstin Richter-Kotowski, die Schirmherrschaft für dieses besondere Ereignis.\nBühne frei für Unterhaltung: Das abwechslungsreiche Bühnenprogramm sorgt für jede Menge Spaß und Unterhaltung:\n  \nDancegirls mit Ania & Jugendtreff21 aus dem KiJuNa\n    \nKindergruppe der Kita Schlosskobolde\n    \nTanz im SpielWerk mit Lisa Bleiker\n    \nRaven´s Reverie – Schulband des Hermann-Ehlers-Gymnasiums\n    \nBeatbratzen – Deutsch-Rockband\n    \nTokeh – Jugendband und Preisträger bei Jugend musiziert\n    \n\n\n    Spaß für die Kleinen: Auch für die jüngsten Besucher*innen ist bestens gesorgt: Mit lustigen Spielen, spannenden Mitmach-Aktionen und einem Kinderspielmobil, das zahlreiche Bewegungsangebote im Gepäck hat, kommt garantiert keine Langeweile auf.\n  \n\n    Leckereien für den Gaumen: Lassen Sie sich von Grillwurst, Kaffee und Kuchen sowie erfrischenden Getränken verwöhnen – die perfekte Stärkung für eine zweite Runde über den Kunstmarkt.\n  \n\nTermin: 22. Juni 2024, 12.00 – 18.00 Uhr\n    Anschließend Konzert: Beatbratzen und Tokeh\n  \n\nOrt: Schlosspark Lichterfelde, Hindenburgdamm 28, 12203 Berlin (Bus 285, M85)\n  \n\nVerpassen Sie nicht diesen besonderen Tag voller Kunst, Musik und Geselligkeit im Schlosspark Lichterfelde!\n\n"
}