{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1454333.php",
    "date": "2024-06-07",
    "title": "Veröffentlichung eines Bebauungsplanentwurfs gemäß § 3 Abs. 2 Baugesetzbuch (BauGB)",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Der Entwurf des vorhabenbezogenen Bebauungsplans 1-109 VE für die Grundstücke östlich der Alexanderstraße zwischen Holzmarktstraße und S-Bahnhof Jannowitzbrücke (Flurstücke 452, 453, 454, Flur 818) im Bezirk Mitte, Ortsteil Mitte mit Bearbeitungsstand vom 11. April 2024 wird gemäß § 3 Abs. 2 Baugesetzbuch (BauGB) im Rahmen der Beteiligung der Öffentlichkeit veröffentlicht.\n  \n\n    Mit dem vorhabenbezogenen Bebauungsplan 1-109 VE sollen die planungsrechtlichen Voraussetzungen für den Bau eines Geschäfts- und Bürohochhauses mit drei Untergeschossen, öffentlich zugänglichen bzw. öffentlich wirksamen Nutzungen im Erdgeschoss sowie ersten und letzten Obergeschoss geschaffen werden.\n  \n\n    Die Veröffentlichung des Bebauungsplanentwurfs wird in der Zeit\n  \n\nvom 10. Juni 2024 bis einschließlich 12. Juli 2024\n\n\n    im Internet unter:\n  \n\nhttps://www.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie auf dem zentralen Landesportal:\n  \n\nhttps://mein.berlin.de\n\n\n    durchgeführt und die Unterlagen zum Bebauungsplanentwurf können dort eingesehen werden.\n  \n\n    Zusätzlich zur Veröffentlichung im Internet werden die nach § 3 Abs. 2 Satz 1 BauGB zu veröffentlichenden Unterlagen in Form einer öffentlichen Auslegung als andere leicht zu erreichende Zugangsmöglichkeit im oben genannten Zeitraum im Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung und Facility Management, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin,1. Etage, Zimmer 167 von Montag bis Donnerstag von 10 bis 12 Uhr und 13 bis 15 sowie nach vorheriger telefonischer Vereinbarung unter der Telefonnummer 030/9018-45752 oder per E-Mail: bebauungsplan@ba-mitte.berlin.de zur Verfügung gestellt.\n  \n\n    Während der Veröffentlichungsfrist können Stellungnahmen abgegeben werden. Die Stellungnahmen sollen elektronisch über Eingabe auf einer der oben genannten Internetseiten oder per E-Mail an: bebauungsplan@ba-mitte.berlin.de übermittelt werden, können bei Bedarf aber auch auf anderem Weg (zum Beispiel schriftlich vor Ort unter der oben genannten Adresse oder postalisch an das Bezirksamt Mitte von Berlin, Stadtentwicklungsamt, Müllerstr. 146, 13353 Berlin) eingereicht werden. Die Stellungnahmen sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können bei der Beschlussfassung über den Bebauungsplan unberücksichtigt bleiben.\n  \n\n    Fragen zum Bebauungsplanentwurf können auch unter der Telefonnummer: 9018-45752 oder per E-Mail: bebauungsplan@ba-mitte.berlin.de gestellt werden.\n  \n\n    Die verfügbaren Arten umweltbezogener Informationen für den vorhabenbezogenen Bebauungsplan 1-109 VE sind der Veröffentlichung im Amtsblatt von Berlin vom 7. Juni 2024 zu entnehmen.\n  \n\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des Artikels 6 Abs. 1 Buchst. e) der Datenschutz-Grundverordnung (DSGVO) in Verbindung mit § 3 des Baugesetzbuchs (BauGB) und § 30c des Gesetzes zur Ausführung des Baugesetzbuchs (AGBauGB). Geben Sie Ihre Stellungnahme ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit veröffentlicht wird.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}