{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1449092.php",
    "date": "2024-05-23",
    "title": "Ute Bonde als neue Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt vereidigt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Ute Bonde ist heute um 10 Uhr im Berliner Abgeordnetenhaus als neue Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt vereidigt worden. Zuvor hat der Regierende Bürgermeister, Kai Wegner, sie im Roten Rathaus zur Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt ernannt.\n  \n\n    Kai Wegner: „Ich freue mich, dass Ute Bonde neue Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt in Berlin ist. Mit ihrer herausragenden Expertise bei den Berliner Verkehrsbetrieben und zuletzt beim Verkehrsverbund Berlin-Brandenburg wird sie den Ausbau des Öffentlichen Personennahverkehrs in Berlin weiter vorantreiben und die unideologische und pragmatische Verkehrspolitik der vergangenen zwölf Monate fortsetzen. Sie verfügt über eine große Verwaltungs- und Führungserfahrung, die sie in ihrem neuen Amt nutzen wird. Ute Bonde wird sich dafür einsetzten, dass wir unsere ehrgeizigen Klimaziele in Berlin erreichen. Das Ressort für Mobilität, Verkehr, Klimaschutz und Umwelt ist ein Gestaltungsressort – und ich bin überzeugt: Ute Bonde ist dafür genau die Richtige.“\n  \n\n    Ute Bonde: „Es ist mir eine große Ehre, als Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt in Berlin arbeiten zu dürfen. Der Ausbau des Öffentlichen Personennahverkehrs war mir in den vergangenen Jahren bei den Berliner Verkehrsbetrieben und auch beim Verkehrsverbund Berlin-Brandenburg eine Herzensangelegenheit. Diesen Weg werde ich auch als Senatorin fortsetzen, denn unser Ziel ist es, mehr Menschen in Berlin dazu bewegen, auf den ÖPNV umzusteigen. Ich stehe für eine Verkehrswende, die alle Verkehrsteilnehmerinnen und –teilnehmer in den Blick nimmt. Die Themen Mobilität und Verkehr sind untrennbar mit Klimaschutz und Umwelt verbunden, deshalb ist es richtig, diese Bereiche in einem Senatsressort zu verbinden. Ich freue mich auf die Arbeit im Senat und in engem Austausch mit den Bezirken.“\n  \n\n    Ute Bonde, geboren 1967, war seit Mai 2023 Geschäftsführerin des Verkehrsverbunds Berlin-Brandenburg (VBB). Davor arbeitete die Juristin viele Jahre bei den Berliner Verkehrsbetrieben (BVG), von 2019 bis 2023 war sie dort Prokuristin. Auch in der Verwaltung sammelte sie Erfahrungen: Von 1995 bis 2005 arbeitete Bonde in der Senatsverwaltung für Finanzen, anschließend vier Jahre in der Wirtschaftsverwaltung.\n  \n"
}