{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1467216.php",
    "date": "2024-07-16",
    "title": "Interessenbekundungsverfahren: Aufsuchende gemeinwesenbezogene Sozialarbeit im öffentlichen Raum",
    "text": "\n\nDie Bezirksstadträtin für Jugend und Gesundheit Carolina Böhm und Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen Urban Aykal informieren:\n\n\n    Der Bezirk Steglitz-Zehlendorf plant, im Rahmen des Maßnahmenpakets des „Berliner Sicherheitsgipfels“, Mittel einem freien Träger für die Durchführung eines Projektes der aufsuchenden gemeinwesenbezogene Sozialarbeit im öffentlichen Raum zuzuwenden.\n  \n\n    Ziel des Projektes ist zum einen die Unterstützung Menschen im Erwachsenenalter, die psychoaktive Substanzen im öffentlichen Raum konsumieren und Unterstützungsbedarf haben und zum anderen die Reduzierung von Nutzungskonflikten im öffentlichen Raum.\n  \n\n    Art der Zuwendung\n  \n\n    Für die finanzielle Zuwendung stehen im Jahr 2024 Zuwendungsmitteln in Höhe von bis zu 158.306 € (Zuwendungszeitsraum September bis Dezember 2024) und im Jahr 2025 Zuwendungsmitteln in Höhe von bis zu 168.754 € (Zuwendungszeitraum Januar bis Dezember 2025) zur Verfügung. Es handelt sich hierbei um eine Projektförderung in Form einer zweckgebundenen, nicht rückzahlbaren Zuwendung gemäß § 23 Landeshaushaltsordnung des Landes Berlin (LHO) in Verbindung mit § 44 LHO sowie den Allgemeinen Nebenbestimmungen zur Projektförderung (ANBest-P).\n  \n\n    Besonderer Hinweis\n  \n\n    Bei dem Verfahren handelt es sich nicht um ein formales Interessenbekundungsverfahren gemäß § 7 Landeshaushaltsordnung des Landes Berlin (LHO) oder eine Ausschreibung im Sinne des § 55 (LHO) beziehungsweise um die Vergabe eines öffentlichen Auftrages. Die Teilnehmerinnen und Teilnehmer sind nicht an ihre Bewerbungen gebunden. Das Verfahren dient ausschließlich der Entscheidungsvorbereitung. Rechtliche Forderungen oder Ansprüche auf Ausführung des Projektes oder finanzielle Mittel seitens der Teilnehmerinnen und Teilnehmer bestehen gegenüber dem Bezirksamt Steglitz-Zehlendorf von Berlin nicht. Die Teilnahme ist unverbindlich. Eventuelle Kosten, die den Teilnehmerinnen und Teilnehmern des Interessenbekundungsverfahrens entstehen, können nicht erstattet werden.\n  \n\n    Ziele der Förderung\n  \n\n    Ziel ist es zum einen, durch präventive Maßnahmen und niedrigschwellige Angebote den Schaden durch den Gebrauch von psychoaktiven Subtanzen zu minimieren und die psychosoziale und gesundheitliche Lebenssituation dieser Menschen zu stabilisieren, aber auch das friedliche Zusammenleben zu fördern, Nutzungskonflikte im öffentlichen Raum zu minimieren und den öffentlichen Raum sicherer und sauberer zu gestalten. Die Verlässlichkeit des Angebotes und zeitliche Kontinuität ist für die Dauer des Bewilligungszeitraumes zu gewährleisten.\n  \n\n    Bestandteile des Projektes\n  \n\n    Bestandteil 1: Niedrigschwellige und aufsuchende Sozialarbeit vor Ort (Sozialarbeiterinnen und Sozialarbeiter)\n  \n\nAnsprache, Beratung, Weitervermittlung und Begleitung von Suchtgebrauchenden zu Angeboten der Suchthilfe und der psychosozialen bzw. gesundheitlichen Versorgung.\n    \nSensibilisierung der Suchtmittelkonsumierenden zur Verhaltensänderung hinsichtlich Verschmutzung (z.B. Nutzung von Spritzenabwurfbehältern) und Konfliktverhalten.\n    \nWeitergabe von Sachmitteln zur Schadens- und Risikominimierung.\n    \n\n\n    Bestandteil 2: Gemeinwesenbezogene Arbeit (Kiezläuferinnen und Kiezläufer)\n  \n\nNachbarschaftsarbeit in Form von Konfliktmanagement sowie Erstellung und Weitergabe von Informationen an Nachbarschaft und Gewerbetreibende.\n    \nStärkung des Sicherheitsgefühls der Menschen, die sich im offenen Raum aufhalten.\n    \n\n\n    Für beide Bestandteile geltend:\n  \n\nZusammenarbeit mit den relevanten Behörden und Akteuren.\n    \nMonitoring und Analyse von Problemlagen.\n    \nErstellung von vierteljährlichen bis halbjährlichen Berichten sowie Berichten zu Einzelaktionen.\n    \nMitarbeit bei der Erstellung und Umsetzung von Handlungskonzepten und -strategien.\n    \n\n\n    Fördervoraussetzungen\n  \n\nDer Empfänger der Förderung verfügt über eine ordnungsgemäße Geschäftsführung.\n    \nDer Empfänger der Förderung stellt die Qualität seiner Leistungen durch geeignete Maßnahmen sicher (zum Beispiel durch Fortbildung der Beschäftigten, Controlling und Berichtswesen).\n    \nDer Empfänger der Förderung ist in der Transparenzdatenbank des Landes Berlin registriert.\n    \n\n\n    Verfahren\n  \n\n    Interessierte Träger können sich unter Vorlage der nachstehend aufgeführten Unterlagen an diesem Interessenbekundungsverfahren beteiligen.\n  \n\n    Unterlagen\n  \n\nZuwendungsantrag und Finanzierungsplan;\n    \nAusführliches Konzept zur Umsetzung, Durchführung und Auswertung\n    \nVertraulichkeitserklärung zu den übergebenen Unterlagen und Informationen;\n    \nErklärung, ob weitere finanzielle Unterstützungen durch andere Stellen erfolgen bzw. beantragt wurden;\n    \nNachweis über den Eintrag in der Transparenzdatenbank des Landes Berlin.\n    \nMit der Unterschrift unter den eingereichten Unterlagen bestätigt der Interessent, dass alle in diesem Interessenbekundungsverfahren dargestellten Anforderungen erfüllt werden beziehungsweise nach diesen verfahren wird.\n    \nAlle während des Interessenbekundungsverfahrens übermittelten Informationen und Unterlagen sind nicht für Dritte bestimmt und werden nur zu internen Zwecken verwendet.\n    \n\n\n    Die Bewerbungsunterlagen für das Interessenbekundungsverfahren sind jeweils in einfacher Ausfertigung in einem verschlossenen Umschlag bei der verfahrensverantwortlichen Stelle, dem\n  \n\nOE QPK\n    Samuel Alberts\n    Suchtprävention und Suchthilfekoordination\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Abteilung Jugend und Gesundheit\n  \n\n    12163 Berlin\n    Tel.: 030 / 90299 6134\n    E-Mail: Samuel.Alberts@ba-sz.berlin.de\n\n\nDie geforderten Unterlagen müssen vollständig und rechtzeitig bis zum 02.09.2024 (die Abgabefrist wurde verlängert) bei der genannten verfahrensverantwortlichen Stelle eingegangen sein.\n\n\n    Alle fristgerecht eingereichten Unterlagen werden geprüft. Durch den Bezirk erfolgt eine interne Prüfung und Bewertung anhand der von Ihnen eingereichten Konzepte und des jeweiligen Finanzierungsplans.\n  \n"
}