{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1404856.php",
    "date": "2024-01-15",
    "title": "Engagiert mit dem Patenschaftsprojekt KIEZTANDEM in das neue Jahr starten!",
    "text": "\n\n    Mit Jahresbeginn 2024 ist es wieder möglich, innerhalb des Projektes KIEZTANDEM ein sinnstiftendes und erfüllendes Ehrenamt aufzunehmen und engagiert ins neue Jahr zu starten. Im Rahmen einer Patenschaft zwischen interessierten Freiwilligen und geflüchteten Menschen können Sie freiwillig Zeit schenken, andere Menschen unterstützen und etwas Gutes für sich und Ihren Kiez tun.\n  \n\n    Das Projekt KIEZTANDEM ermöglicht seit 2018 Patenschaften in Form alltäglicher Begegnungen. Es fördert in diesem Rahmen den interkulturellen Austausch zwischen Neuberliner:innen mit Fluchtgeschichte und Ehrenamtlichen, die sich gut in Treptow-Köpenick auskennen und Lust auf neue soziale Kontakten in ihrem Kiez haben. Dabei stehen gemeinsame und niedrigschwellige Aktivitäten, wie zum Beispiel die Unterstützung beim Spracherwerb, Gespräche, Spaziergänge im Kiez, Erkunden der näheren Umgebung oder der Besuch von kulturellen Veranstaltungen im Vordergrund. Das hauptamtliche Team unterstützt bei der Vermittlung von passenden Tandempartner:innen und steht den Patenschaftstandems begleitend zur Seite. Zur Vorbereitung auf das Ehrenamt erhalten alle Ehrenamtlichen eine Qualifizierung in Kooperation mit dem Mentoringprojekt Hürdenspringer. Darüber hinaus werden monatliche Gruppenangebote und Austauschtreffen für die Tandems organisiert.\n  \n\n    Das KIEZTANDEM ist ein Projekt der Stiftung Unionhilfswerk Berlin und der Bildung, Umschulung, Soziales (BUS) gGmbH. Es wird seit Juli 2023 von der Europäischen Union über Zuwendungen aus dem Asyl-, Migrations- und Integrationsfonds (AMIF) der Förderperiode 2021 -2027 finanziert.\n  \n\nNeugierig geworden? Wir freuen uns darauf, Sie bzw. neue interessierte Ehrenamtliche kennenzulernen. Voraussetzung ist ein Mindestalter von 18 Jahren. Alle Ehrenamtlichen sind im Rahmen ihres Engagements unfall- und haftpflichtversichert. Weiterhin erhalten alle Tandems eine monatliche Aufwandsentschädigung und sind herzlich eingeladen an den Gruppenaktivitäten teilzunehmen.\n  \n"
}