{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1463496.php",
    "date": "2024-07-05",
    "title": "Stadtspaziergang: Was tut sich in Neu-Hohenschönhausen?",
    "text": "\n\n    Das Bezirksamt lädt am Donnerstag, 18. Juli 2024, alle Interessierten zu einem informativen Quartiersrundgang durch Neu-Hohenschönhausen ein. Das Team der Schaustelle für das „Neue Urbane Zentrum Neu-Hohenschönhausen“ und Bezirksbürgermeister Martin Schaefer (CDU) begleiten die Tour.\n  \n\n    Der Rundgang startet um 16:00 Uhr am Brunnen der Jugend (gegenüber dem Kino Cinemotion an der Ecke Wartenberger und Wustrower Straße, 13053 Berlin) und dauert circa zwei Stunden. Stationen sind unter anderem das BENN-Büro, Bauprojekte der Wohnungsbaugesellschaft HOWOGE, der Zirkus Cabuwazi und die Schaustelle-Baustelle. Eine Anmeldung ist nicht erforderlich.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „1984 wurde der Grundstein für den Stadtteil im Nordosten Berlins gelegt. Die Hochhäuser sind heute auch ein Markenzeichen unseres Bezirks – ein Zuhause für viele Menschen, mit hellen, modernen Wohnungen, mit viel Grün und einer lebenigen sozialen Infrastruktur. Ich freue mich auf den Rundgang, auf Fragen und darauf, selbst mehr über die Entwicklungen in diesem lebendigen und familienfreundlichen Kiez zu erfahren.“\n  \n\n    Teilnehmende des Stadtspaziergangs treffen Akteurinnen und Akteure, bekommen Informationen über die Arbeit vor Ort sowie über anstehende und laufende Projekte – wie den Masterplan für das „Neue Urbane Zentrum Neu-Hohenschönhausen“. Sie erhalten einen Blick hinter die Kulissen und können sich ein Bild der Veränderungen im Stadtteil machen.\n  \n\n    Das „Neue Urbane Zentrum Neu-Hohenschönhausen“ entsteht zwischen Wustrower Straße und Bahngelände nördlich und südlich der Falkenberger Chaussee. Geplant ist ein echtes Stadtteilzentrum – mit einer lebendigen Nachbarschaft für alle und einem vielfältigen Angebot an Dienstleistungen, Gastronomie, Einzelhandel, Beratungsangeboten und einem vom Bezirk Lichtenberg errichteten Kultur- und Bildungszentrum. Auch verschiedene Wohnformen sind vorgesehen.\n  \n"
}