{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1435182.php",
    "date": "2024-04-09",
    "title": "Senat beschließt Anhebung der Berliner Mindestentgelte auf 13,69 Euro",
    "text": "\n\n    Aus der Sitzung des Senats am 9. April 2024:\n  \n\n    Im Land Berlin werden die Mindestentgelte auf 13,69 Euro angehoben. Dazu hat der Senat heute zwei Rechtsverordnungen erlassen, mit denen in Kürze der Landesmindestlohn sowie der Vergabemindestlohn von jeweils 13,00 Euro brutto auf 13,69 Euro brutto pro Zeitstunde angehoben werden.\n  \n\n    Die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, hat im Senat eine Rechtsverordnung eingebracht, für die eine parallele Anhebung des Mindeststundenlohns nach dem Mindestlohngesetz für das Land Berlin gilt. Künftig sind auch in weiteren Einflussbereichen des Landes wie der öffentlichen Verwaltung, Beteiligungsunternehmen und bei Zuwendungsempfangenden mindestens 13,69 Euro brutto statt der bisher geltenden 13,00 Euro brutto zu zahlen.\n  \n\n    Die von der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, gleichzeitig vorgelegte Rechtsverordnung sieht die Erhöhung des im Berliner Ausschreibungs- und Vergabegesetz festgelegten Stundenentgelts bei der Vergabe öffentlicher Aufträge des Landes Berlin vor. Auftragnehmende, die Leistungen für das Land Berlin erbringen, werden verpflichtet, ihren im Rahmen öffentlicher Aufträge eingesetzten Beschäftigten mindestens einen Stundenlohn von 13,69 Euro brutto zu zahlen.\n  \n\n    Der Landesmindestlohn und das Stundenentgelt aus dem Berliner Ausschreibungs- und Vergabegesetz müssen gleichermaßen angehoben werden, um im Land Berlin in allen zum Verantwortungsbereich des Landes gehörenden Regelungsbereichen wie bisher gleich hohe Mindestlöhne festzusetzen. Die Berliner Landesmindestentgelte orientieren sich am Index der deutschlandweiten Tarifsteigerungen der letzten vier Quartale (ohne Sonderzahlungen).\n  \n\n    Senatorin Kiziltepe: „Wir setzen mit dem heutigen Senatsbeschluss ein wichtiges Ziel um.\n    Denn dort, wo der Senat Einfluss hat auf gute Löhne, muss das Land Berlin Vorbild sein und mit gutem Beispiel vorangehen. Im Land Berlin gilt der Grundsatz, dass wir öffentliches Geld nur für gute Arbeit ausgeben – und dazu gehört der Landesmindestlohn und der Vergabemindestlohn. Auf diesem Weg haben wir eine weitere Hürde genommen. Der aktuell geltende Landesmindestlohn in Höhe von 13 Euro wird nunmehr ein weiteres Mal erhöht. Ich freue mich, dass wir in Berlin diese Anhebung gemeinsam umgesetzt haben.“\n  \n\n    Senatorin Giffey: „Berlin ist eine attraktive Stadt, sie soll aber auch für alle bezahlbar bleiben. Dazu gehört, dass gute Arbeit gerecht entlohnt wird. Hierfür leisten wir als öffentliche Auftraggeber mit der heutigen Senatsentscheidung zur Anhebung der Mindestentgelte einen konkreten Beitrag. Wer Leistungen im Auftrag des Landes Berlin erbringt, muss nun die dafür eingesetzten Beschäftigten mit mindestens 13,69 Euro pro Stunde entlohnen. Ich erhoffe mir davon auch eine positive Wirkung auf weitere Bereiche, die nicht direkt dem Vergabemindestentgelt unterliegen. Denn egal in welches Unternehmen ich komme, überall wird mir vom Fachkräftemangel berichtet. Viele Unternehmen zahlen schon heute über 14 Euro Stundenlohn, um Mitarbeiterinnen und Mitarbeiter für sich zu gewinnen. Deshalb ist es auch im Interesse eines fairen Wettbewerbs und einer verantwortlichen Wirtschaft, dass es überall klare Regeln für gerechte Löhne gibt.“\n  \n\n    In Berlin haben sich die wirtschaftlichen und sozialen Verhältnisse vor dem Hintergrund gestiegener Verbraucherpreise und einer höheren Inflationsrate 2023 in den letzten Jahren verändert. Der Tarifindex des Statistischen Bundesamtes für die zurückliegenden vier Quartale weist eine durchschnittliche Steigerung in Höhe von 5,3 Prozent (ohne Sonderzahlungen) aus.\n  \n\n    Von diesem Zuwachs der Tariflöhne sollen auch diejenigen profitieren, die nach dem Berliner Landesmindestlohn beziehungsweise der vergabespezifischen Mindestentlohnung nach dem Berliner Ausschreibungs- und Vergabegesetz bezahlt werden. Der bundesweit geltende gesetzliche Mindestlohn von derzeit 12,41 Euro brutto ist immer noch unzureichend, denn Beschäftigte, die lediglich diesen Mindestlohn erhalten, müssen für ihre Existenzsicherung noch vielfach umfangreiche staatliche Leistungen in Anspruch nehmen.\n  \n\n    Die eigenständige Mindestentgeltregelung bei der Auftragsvergabe durch das Land Berlin und im Geltungsbereich des Landesmindestlohngesetzes soll gewährleisten, dass immer mehr Beschäftigte einen Stundenlohn beziehen, der einen Lebensunterhalt ohne staatliche Leistungen möglich macht.\n  \n\n    Die beiden heute im Senat beschlossenen Rechtsverordnungen werden nun dem Rat der Bürgermeister und dem Abgeordnetenhaus von Berlin zur Kenntnis gegeben.\n  \n"
}