{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1453294.php",
    "date": "2024-06-04",
    "title": "Festsetzung des Bebauungsplans II-91-1 (Rathenower Str. 16)",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Ein wichtiger Meilenstein für die Entwicklung neuer Wohnungen in Moabit ist genommen. Der Beschluss zur Festsetzung des Bebauungsplans II-91-1 wurde am 16. April 2024 durch das Bezirksamt Mitte gefasst und legt damit die Grundlage für die Errichtung von 108 Wohneinheiten.\n    Der Bebauungsplan II-91-1 ist durch Rechtsverordnung des Bezirksamtes Mitte vom 16. April 2024, veröffentlicht im Gesetz- und Verordnungsblatt für Berlin, Nr. 15 vom 4. Mai 2024, Seite 122, festgesetzt worden. Die Baugenehmigung kann bearbeitet werden. Baubeginn soll noch dieses Jahr sein.\n  Der landeseigenen Wohnungsbaugesellschaft Berlin-Mitte mbH (WBM) wurde die landeseigene Fläche mit dem Ziel übertragen, bezahlbaren Wohnraum für unterschiedliche Ziel- und Bedarfsgruppen zu schaffen und gleichzeitig den sozialen Standort zu erhalten und auszubauen. Konkret wurden im Bebauungsplanverfahren folgende Ziele planerisch gesichert:\n  \nSchaffung von Wohnraum (V und VIII Geschosse) insbesondere für Jugendliche und Personen mit besonderem Wohnbedarf\n    \nErhalt und Integration der bestehenden Nutzung insbesondere des bestehenden VIII-geschossigen Gebäudeteiles\n    \nWeiterentwicklung des soziokulturellen Standorts\n    \nSchaffung eines barrierefreien öffentlich nutzbaren Zugangs zum Fritz-Schloß-Park\n    \nRevitalisierung eines gut erschlossenen, mit technischer und sozialer Infrastruktur versorgten Standortes\n    \nEffektive Ausnutzung des untergenutzten Grundstücks aber unter Beachtung der soziokulturellen und funktionalen Anforderungen\n    \nDadurch können Wohnungen mit sozial verträglichen Mieten geschaffen werden. Die WBM plant aktuell ca. 80 Prozent der Wohnungen mietpreis- und belegungsgebunden zu errichten. Es sichert die im Ortsteil vorhandene soziale Mischung und stabile Bewohnerstruktur. Die Entwicklung des Plangebiets wurde nach den Leitlinien des Berliner Modells der kooperativen Baulandentwicklung durchgeführt. In der Planung wurden unter Abwägung der öffentlichen und privaten Belange insbesondere auch ökologischen Aspekten bzw. Belangen des Umwelt- und Naturschutzes Rechnung getragen, die auch dem Klimaschutz dienen. Hierzu zählen:\n  \nBauliche Innenentwicklung untergenutzter Flächen im zentralen Innenstadtbereich mit sehr guter ÖPNV Anbindung,\n    \nBegrünte Dachflächen auf 70% der Dachflächen mit einer Substratstärke von 12 cm\n    \nVersickerung und Bewirtschaftung des Niederschlagswassers auf dem Grundstück\n    \nSchaffung von 6 neuen Bäumen beim Erhalt von 21 Bäumen (insgesamt 42 Bäumen)\n    \n\n\nEphraim Gothe, Bezirksstadtrat für Stadtentwicklung und Facility Management: „Durch die zukünftige Entwicklung werden aus einer gering ausgenutzten Fläche 108 Wohneinheiten geschaffen sowie die sozialen und kulturellen Nutzungen qualifiziert. Für Moabit und die Rathenower Straße stellt es eine behutsame und ökologische Aufwertung dar.“\n  \n\nLars Dormeyer, Geschäftsführer der WBM: „Ich danke dem Bezirk für die konstruktive Zusammenarbeit. Es freut uns, dass wir dadurch eine wesentliche Voraussetzung geschaffen haben, um noch in diesem Jahr mit dem Neubau starten zu können. Wir werden das Areal zu einem nachhaltigen Ort der Vielfalt machen, mit Raum für Soziales, Kultur und gemeinschaftliches Wohnen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}