{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1484163.php",
    "date": "2024-09-10",
    "title": "Journalist angegriffen und verletzt",
    "text": "\n\nMitte/Kreuzberg\nNr. 1861\n    Im Zusammenhang mit einer öffentlichen Versammlung in Mitte und im Umfeld einer Versammlung in Kreuzberg wurde gestern Nachmittag sowie am Abend ein Journalist angegriffen und verletzt. Nach bisherigen Erkenntnissen befand sich der 38-Jährige gegen 16.45 Uhr im Rahmen seiner beruflichen Tätigkeit zur Berichterstattung über das Versammlungsgeschehen zum Nahostkonflikt auf dem Alexanderplatz. Als er dabei die Versammlung mit dem Thema „Frieden in Gaza“ dokumentierte, soll man ihm mehrere Male mit einer Fahnenstange auf den Kopf geschlagen und somit verletzt haben. Dazu wollte der Angegriffene einen 20-jährigen Versammlungsteilnehmer als Tatverdächtigen wiedererkannt haben und machte Polizeieinsatzkräfte auf ihn aufmerksam. Die Polizisten nahmen den Mann fest. Nach rechtlicher Belehrung und Feststellung seiner Identität durfte dieser später seinen Weg fortsetzen.\n  \n\n    Gegen 19 Uhr befand sich der Journalist zusammen mit einem Begleiter bei einer Versammlung mit dem Thema „Sicherheit durch Solidarität und Menschlichkeit – gegen Abschiebeoffensive und militarisierte Grenzen“ auf dem Lausitzer Platz, um über diese zu berichten. Kaum bei der Versammlung eingetroffen, sollen er und dessen Begleiter sogleich von mehreren Jugendlichen bedrängt und an der Ausübung ihres Berufes gehindert worden sein. Trotz des Bedrängens setzten sie ihre Arbeit und ihren Weg fort, als plötzlich ein bislang unbekannter, der Beschreibung nach Jugendlicher den 38-Jährigen mit einem Kopfstoß angegriffen und verletzt haben soll. Als der Angreifer bemerkte, dass der Angegriffene und dessen Begleiter nahestehende Einsatzkräfte hinzuholte, flüchtete er in unbekannte Richtung. Der 38-Jährige verzichtete in beiden Fällen auf eine sofortige medizinische Behandlung. Die Ermittlungen übernahm der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  \n"
}