{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483659.php",
    "date": "2024-09-09",
    "title": "Mit Motorrad Polizeikontrolle entzogen",
    "text": "\n\n    Tempelhof-Schöneberg/Friedrichshain-Kreuzberg\nNr. 1849\n    Wegen eines verbotenen Kraftfahrzeugrennens gestern Abend in Tempelhof und Schöneberg sowie weiterer Straftaten muss sich ein 20-Jähriger verantworten. Der junge Mann war gegen 21.40 Uhr Zivilpolizisten in der Alboinstraße Ecke Schöneberger Straße aufgefallen, als er mit einem Motorrad, einer Suzuki, bei Rot von der Alboinstraße in die Schöneberger Straße abbog. Sie entschlossen sich, den Mann in der Straße Alt-Tempelhof Ecke Tempelhofer Damm zu kontrollieren. Der 20-Jährige entzog sich daraufhin der Überprüfung, fuhr mehrfach über Gehwege und überfuhr mit erhöhter Geschwindigkeit diverse rote Ampeln. Gemeinsam mit weiteren Unterstützungskräften gelang es Polizeikräften, das Motorrad in der Arnulfstraße zu überholen und den Fahrer zum Anhalten zu bringen. Dabei fuhr der Heranwachsende auf einen Polizisten zu, streifte diesen, kam zu Fall und kollidierte mit einem am rechten Fahrbahnrand geparkten Fiat. Der Polizist blieb unverletzt. Anschließend flüchtete\n    der 20-Jährige zu Fuß weiter, sprang über ein Auto der Marke VW, das er dadurch beschädigte, bis ihn Einsatzkräfte festnehmen konnten. Dabei leistete er erheblichen Widerstand. Bei der Durchsuchung des 20-Jährigen fanden die Polizeikräfte diverse Betäubungsmittel. Außerdem stellten sie fest, dass der Mann keine gültige Fahrerlaubnis besitzt, das Kennzeichen nicht zu dem Fahrzeug passte und das Motorrad nicht zugelassen ist. Die Einsatzkräfte beschlagnahmten das Zweirad und den Führerschein. Bei der anschließenden Durchsuchung in der elterlichen Wohnung des Mannes in der Reichenberger Straße wurden weitere Betäubungsmittel, Bargeld und zwei geladene PTB-Waffen gefunden und beschlagnahmt. Der 20-Jährige klagte über Schmerzen in einem Bein und kam zur ambulanten Behandlung in ein Krankenhaus. Da der Verdacht bestand, dass der Mann unter dem Einfluss von Betäubungsmitteln die Maschine gefahren haben könnte, wurde ihm in der Klinik Blut entnommen. Nach Beendigung\n    der polizeilichen Maßnahmen kam der Heranwachsende auf freien Fuß. Die Ermittlungen wegen des verbotenen Kraftfahrzeugrennens, wegen Widerstands gegen Vollstreckungsbeamte, wegen des Verdachts des unerlaubten Handels mit Betäubungsmitteln, Fahrens ohne Fahrerlaubnis und unter dem Einfluss von Betäubungsmitteln, Verstoßes gegen das Betäubungsmittelgesetz, Verkehrsunfallflucht, Urkundenfälschung und eines Verstoßes gegen das Pflichtversicherungsgesetz dauern an.\n  \n"
}