{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1430553.php",
    "date": "2024-03-22",
    "title": "Ursula Schäfer: Mit 100 Jahren „gelenkig, nur nicht freihändig“!",
    "text": "\n\n    Lebenslustig, meist gut gelaunt und um einen flotten Spruch nie verlegen, so erlebte Bezirksbürgermeisterin Emine Demirbüken-Wegner die Tegeler Jubilarin Ursula Schäfer, die vor wenigen Tagen ihren 100. Geburtstag feierte. Die Bürgermeisterin besuchte sie am Donnerstag im Seniorenwohnhaus der Johanniter an der Veitstraße, um im Namen des Bezirksamtes herzlich zu gratulieren und Blumen zu überreichen.\n  \n\n    Ursula Schäfer blickt auf ein bewegtes Berufsleben zurück. In Luckenwalde geboren und nahe der Lutherstadt Witteberg aufgewachsen, arbeitete sie in der DDR erst als Kranführerin und später als Pflegekraft, ehe sie gemeinsam mit ihrem kriegsversehrten Mann in den Westteil Berlins türmte und sich dort zunächst mit Jobs in Heimarbeit eine Existenz aufbaute.\n  \n\n    Tochter und Schwiegersohn kümmern sich heute hingebungsvoll um sie. Fast jeden Tag schaut die Tochter abends vorbei. Der Hund der Familie bekommt dann immer von Oma sein Leckerli – ein festes Ritual! Der Schwiegersohn kommt manchmal extra mit dem Taxi vorgefahren, um Selbstgekochtes zu servieren. Selbst wenn Ursula Schäfer wegen ihrer „drei ständigen Begleiter“ Rheuma, Gicht und Arthrose manches schwerer fällt, ist sie doch noch ziemlich beweglich – und demonstriert es gleich anschaulich, indem sie das Bein hebt. Um sich dann selbst auf die Schippe zu nehmen: „Ich bin noch gelenkig, nur nicht mehr freihändig!“ – und weist auf ihren Rollator.\n  \n\n    Ursula Schäfer sagt, sie sei nie allein. Familie und Nachbarn sorgen mit gemeinsamen Essen, Kaffeetrinken, Spielen oder Stuhlgymnastik für die nötige Abwechslung. Deshalb fühlt sie sich mit 100 sehr glücklich und gibt ihr Erfolgsrezept zum Altwerden gern weiter: „Man muss die Gedanken laufen lassen, nichts verschlucken. Wenn‘s einem reicht, muss der Ärger auch mal raus!“ Ihr Geheimtipp aber ist Misteltee mit Schafgarbe. Dreimal täglich – mindestens. Und damit es nicht allzu gesund klingt, gibt sie zu: „Ich nasche täglich etwas Schokolade, und zu einem leckeren Eierlikör sage ich niemals nein.“\n  \n"
}