{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1455272.php",
    "date": "2024-06-11",
    "title": "„Argumente gegen Stammtischparolen“: Interaktiver Vortrag mit Prof. Dr. Klaus-Peter Hufer in der Stadtbibliothek Spandau",
    "text": "\n\n    „Asylanten sind Sozialschmarotzer“, „Wer Arbeit will, der findet auch welche“, „Ausländer sind kriminell“, „Wegen der vielen Flüchtlinge kann sich keine Frau mehr auf die Straße trauen“ „Da sind doch alles nur Wirtschaftsflüchtlinge“ – Stammtischparolen wie diese kommen meistens plötzlich und unerwartet, sie kommen aus der Mitte der Gesellschaft, sie sind populär und populistisch. Äußerungen dieser Art nehmen zu. Wer mit ihnen konfrontiert wird, fühlt sich überrumpelt, will reagieren, aber es fällt einem nichts Passendes ein. Was kann man sagen, was tun? Was steckt hinter diesen Parolen? Welches Weltbild, welches Politikverständnis wird damit transportiert? Welche Argumente, Fakten und Informationen können den populistischen Parolen und Sprüchen entgegengesetzt werden? Doch werden sie im Zeitalter verbreiteter Fake News überhaupt akzeptiert? Um diese Fragen geht es in dem interaktiven Vortrag, Antworten werden mit Bezug auf die Psychologie von\n    Vorurteilen und die Ursachen und Erscheinungsformen von Rassismus, Rechtspopulismus und Rechtsextremismus gegeben.\n  \n\n    Prof. Dr. Klaus-Peter Hufer, an der Universität Duisburg-Essen tätiger Politologe und Erwachsenenbildner, hat ein Argumentationstraining gegen Stammtischparolen entwickelt. Es ist ein vielfach erprobtes, in Deutschland, Österreich, der Schweiz und Luxemburg bekanntes Training gegen Populismus, Diskriminierung und Pauschalverunglimpfung.\n  \n\n    Die Veranstaltung findet am 26. Juni 2024, um 19 Uhr in der Bezirkszentralbibliothek Spandau statt. Der Eintritt ist frei, und alle Interessierten sind herzlich eingeladen, an dieser Veranstaltung teilzunehmen. Aufgrund begrenzter Platzkapazitäten wird um eine rechtzeitige Anmeldung gebeten.\n  \n\nMi, 26.06.2024, um 19.00 Uhr\n    Lesecafé der Bezirkszentralbibliothek Spandau\n    Carl-Schurz-Straße 13, 13597 Berlin.\n    Anmeldung unter T (030) 90279-5511; events@ba-spandau.berlin.de\n    Der Eintritt ist frei.\n  \n"
}