{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1446843.php",
    "date": "2024-05-15",
    "title": "Migrant*innenselbstorganisationen, Senatorin Kiziltepe und Integrationsbeauftragte Niewiedzial rufen mit stadtweiter Kampagne zur Teilnahme an der Europawahl auf",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Verschiedene Berliner Migrant*innenselbstorganisation rufen gemeinsam mit Senatorin Cansel Kiziltepe und der Integrationsbeauftragten Katarina Niewiedzial mit der stadtweiten Kampagne Wählen wirkt! – Demokratie stärken zur Teilnahme an der Europawahl 2024 auf.\n  \n\n    Vom 13. Mai bis 9. Juni befinden sich im Rahmen der Kampagne zahlreiche Plakate und Banner an verschiedenen Orten im Berliner Stadtraum und an U-Bahnhöfen mit dem Ziel, die Wahlbeteiligung zu erhöhen. Auch über die sozialen Medien wird mehrsprachig informiert. Zudem finden thematische Veranstaltungen der beteiligten Vereine statt, die über die Wahl aufklären. Besonders Berliner*innen mit Migrationsgeschichte und Neuwähler*innen mit europäischem Pass sollen zur Teilnahme an der Europawahl am 9. Juni motiviert und mobilisiert werden.\n  \n\n    Senatorin und Beauftragte stellten die Kampagne im U-Bahnhof Kurfürstenstraße heute vor. Beteiligt sind: Allianz ukrainischer Organisationen, Club Dialog, Eed Be Eed, Freie Ungarische Botschaft, Kultur Markthalle, La Red, Migrationsrat Berlin, MoveGlobal, Polnischer Sozialrat, Türkischer Bund in Berlin-Brandenburg (TBB) und Verband für Interkulturelle Arbeit (VIA). Die visuelle Umsetzung liegt beim Kollektiv Migrantas.\n  \n\nSenatorin Cansel Kiziltepe: „Die starke Botschaft dieser von wichtigen Akteuren der Zuwanderungsgesellschaft getragenen Kampagne ist klar: Wählen wirkt! Am 9. Juni heißt es deswegen für alle Menschen mit europäischem Pass: Zur Wahlurne gehen, ein Kreuz machen und unsere Demokratie stärken, denn so funktioniert politische Teilhabe.“\n  \n\nIntegrationsbeauftragte Katarina Niewiedzial: „Die zahlreichen Migrant*innenselbstorganisationen Berlins sind ein wichtiger Teil unser vielfältigen und engagierten Zivilgesellschaft. Sie zeigen mit ihrer Initiative, dass sie sich für Demokratie und eine offene Gesellschaft einsetzen und einen weiteren Rechtsruck verhindern wollen.“\n  \n\n    Die Kampagne gilt als erste gemeinsame Aktion einer von zahlreichen Berliner Migrant*innenorganisationen getragenen partizipativen Initiative, die angesichts gegenwärtiger rechter Diskurse das Narrativ über Migration positiv beeinflussen möchte. Langfristig möchte die Initiative für die Zusammenarbeit zwischen Akteur*innen aus Zivilgesellschaft, Verwaltung und Politik aktiv mitgestalten.\n  \n\n    Neben Wahlberechtigen mit deutschem Pass in Berlin sind rund 260.000 EU-Bürger*innen ab 16 zur Europawahl am 9. Juni aufgerufen. EU-Erstwähler*innen ohne deutschen Pass müssen sich noch bis zum 19. Mai registrieren.\n  \n\n    Gefördert wird die Kampagne durch die Beauftragte des Berliner Senats für Partizipation, Integration und Migration aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung.\n  \n\n    Für Fotos der Aktion wenden Sie sich bitte an pressestelle@senasgiva.berlin.de\n\n"
}