{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1490573.php",
    "date": "2024-10-01",
    "title": "Kältehilfeperiode 2024/2025 in Friedrichshain-Kreuzberg beginnt",
    "text": "\n\n    In der Kältehilfesaison von Oktober 2024 bis April 2025 werden in Friedrichshain-Kreuzberg bis zu 308 Übernachtungsplätze täglich zur Verfügung gestellt. Davon sind circa 29 Prozent weiblichen Gästen vorbehalten. Der Bezirk steht damit berlinweit an der Spitze und stellt fast ein Drittel (32,4 Prozent) aller niedrigschwelligen Übernachtungsangebote, also den Notübernachtungen und Nachtcafés.\n    Neben den saisonalen Angeboten der Kältehilfe gibt es im Bezirk Friedrichshain-Kreuzberg ganzjährige Notübernachtungen, wie ein der Ohlauer 365 oder der Notübernachtung für Frauen „Mitten im Kiez“.\n  \n\n    Der stellvertretende Bürgermeister und Sozialstadtrat Oliver Nöll dazu: „Ich möchte allen Beteiligten, insbesondere den ehrenamtlichen Helfer*innen, meinen Dank aussprechen, die trotz vieler Herausforderungen dazu beitragen diese zahlreiche Übernachtungsplätze bereitstellen. Allerdings ist das bestehende Kältehilfe-Angebot reformbedürftig. Was einst als freiwillige Initiative einiger Kirchengemeinden begann, hat sich mittlerweile stark professionalisiert. Das muss in den Überlegungen zur Weiterentwicklung des Angebotes eine wesentliche Rolle spielen.\n    Unter anderem benötigen wir mehr suchtakzeptierende Angebote, niedrigschwellige sozialarbeiterische Unterstützung als Standard und eine qualitative Weiterentwicklung des Systems. Friedrichshain-Kreuzberg, das traditionell stark in der Kältehilfe involviert ist, ist bereit, gemeinsam mit dem Land Berlin diesen Weg zu beschreiten. Unser langfristiges Ziel bleibt jedoch, diese Hilfsangebote bis 2030 überflüssig zu machen, indem wir die Wohnungs- und Obdachlosigkeit in Berlin bis dahin überwinden.“\n  \n\n    Alle Informationen zu den Kältehilfeeinrichtungen im Bezirk Friedrichshain-Kreuzberg: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/bezirksamt/oliver-noell/\n\n\n    Hier sind Angebote im gesamten Berliner Raum zu finden: https://kaeltehilfe-berlin.de/\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}