{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1470253.php",
    "date": "2024-07-24",
    "title": "Kultursommer Lichtenberg mit vielfältigem Programm in den Sommerferien",
    "text": "\n\n    Die Sommerferien bringen für Lichtenberg ein vielfältiges Kulturprogramm, das in diesem Jahr erstmals unter dem Dach der Kampagne „Lichtenberg. Mehr Kultursommer als Du denkst“ präsentiert wird. Ausstellungen, Open-Air-Kino, experimentelle Zirkuswalks und das erste vietdeutsche Popkultur-Festival im Dong Xuan Center sind im Juli und August zu erleben. Viele Projekte finden bei freiem oder geringem Eintritt statt, bringen die Kultur an Alltagsorte und sind damit in vielerlei Hinsicht niedrigschwellig und barrierearm.\n  \n\nPop-up Gallery made in Lichtenberg bis 27. August\n    Ein Beispiel ist die Pop-up Gallery im Ringcenter, die täglich während der Öffnungszeiten des Centers besucht werden kann. Mit ihr wird ein Konzept der Zwischennutzung an Einzelhandelsstandorten realisiert. 39 zeitgenössische Kunstwerke werden auf aktuell leerstehenden Ladenflächen ausgestellt.\nhttps://www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/wirtschaft/\n\n\nSống ở Berlin Festival auf dem Gelände des Dong Xuan Centers vom 25. bis 28. Juli\n    Das Festival findet auf dem Gelände des Dong Xuan Centers an der Herzbergstraße statt und präsentiert vietdeutsche Popkultur zwischen Live-Musik, Artistik, Comedy und Film mit Acts wie Mai My Comedy, Nashi44 (HipHop), The Funky Monkeys (Artistik), Kuoko (Elektronische Musik), Vinh Kuat (Pop). Das Filmprogramm wird vom Regisseur Duc Ngo Ngoc zusammengestellt. Der größte asiatisch-internationale Handelsort in Deutschland bietet Platz für zwei Open-Air-Tage (26. und 27. Juli), einen Filmtag (28. Juli – dann wird auch der Film „Elektrokohle (von wegen)“ gezeigt, der das Konzert der Einstürzenden Neubauten am 21.12.1989 dokumentiert) und die Opening Gala (25.Juli).\nhttps://www.draussenstadt.berlin/de/kalender/song-o-berlin-a-weekend-of-pop-culture\n\n\nCampus-Kino auf dem Campus für Demokratie ab dem 5. August\n    Auf dem Campus läuft wieder die Open-Air-Kinoreihe „Campus-Kino“. Vier Wochen lang werden bei freiem Eintritt Spiel- und Dokumentarfilmen gezeigt, die sich mit dem Thema der Staatssicherheit in der DDR beschäftigen. Darunter „Westwind“ (5.8.), „Helden wie wir“ (15.8.) und „Novemberkind“ (26.8.), aber auch Dokumentationen wie „Schleimkeim – Otze und die DDR von unten“ (27.8.) über die Punk-Bewegung in der DDR. Die Gäste können vor Filmstart an einer Führung über das Gelände des ehemaligen Ministeriums für Staatssicherheit oder durch die laufenden Ausstellungen teilnehmen.\nhttps://www.bundesarchiv.de/DE/Content/Veranstaltungen/2024-08-05_campus-kino.html\n\n\n40 Jahre Neu-Hohenschönhausen am S-Bahnhof Wartenberg am 26. Juli und 23. August\n    Zum 40-jährigen Jubiläum des Ortsteils Neu-Hohenschönhausen finden unter anderem Konzerte am S-Bahnhof Wartenberg statt. Gefördert von der Stiftung Stadtkultur der Wohnungsbaugenossenschaft HOWOGE präsentiert das „HSH Open Air“ fünf Konzerte in fünf Monaten. Am Freitag, 26.7., spielen Lenz & Friends bei freiem Eintritt Musik aus der Flower-Power-Zeit. Am 23.8. tritt das Duo Steinlandpiraten auf, das Songs von Gerhard Gundermann interpretiert.\n  \n\nZirkuswalk durch Fennpfuhl am 27. und 28. Juli\n    Mit dem Schwerpunkt des Kultursommers in Lichtenberg hat das Amt für Weiterbildung und Kultur auch mehrere Förderungen für Projekte in den Sommermonaten bereitgestellt. Eines ist der Zirkuswalk des freien Ensembles Zirkusmelange, der auf einen zwei Kilometer langen Spaziergang durch Fennpfuhl einlädt. Auf diesem Weg entdeckt man Menschen aus der Zukunft, mit denen man in einen spannenden Austausch treten kann. Der Zirkuswalk dauert 60 bis 75 Minuten.\nhttps://zirkusmelange.eu/zirkuswalk/\n\n\n    Alle Veranstaltungen des Kultursommers Lichtenberg sind auch auf der interaktiven „Kulturkarte Lichtenberg“ (www.kultur-in-lichtenberg.de) abrufbar. Dort sind die Termine mit den Veranstaltungsorten auf dem Bezirksstadtplan vermerkt. Es finden sich auch Informationen zur Barrierefreiheit.\n  \n\n    Hintergrund der Kampagne: Über digitale Angebote wie eine zentrale Webseite sowie redaktionelle Social Media Arbeit, einen gemeinsamen grafischen Rahmen, Pressearbeit und Vernetzungstreffen wird der Kultursommer Lichtenberg kommuniziert und gestaltet. Wer sich an der Kampagne beteiligen möchte, ist eingeladen, eigene Veranstaltungen zu registrieren: https://www.berlin.de/kultursommer-lichtenberg\n\n\n    „Lichtenberg. Mehr Kultursommer als Du denkst“ ist eine Initiative des Bezirksamtes Lichtenberg, Abteilung Wirtschaftsförderung in enger Zusammenarbeit mit dem Amt für Weiterbildung und Kultur, gefördert von der Senatsverwaltung für Wirtschaft und Betriebe aus Mitteln für besondere touristische Projekt.\n  \n"
}