{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1429042.php",
    "date": "2024-03-19",
    "title": "„Tag des Gesundheitsamtes“: Öffentlicher Gesundheitsdienst ist unverzichtbar für die Gesundheitsversorgung der Berliner Bevölkerung",
    "text": "\n\n    Anlässlich des heutigen „Tag des Gesundheitsamtes“ würdigte die Berliner Staatssekretärin für Gesundheit und Pflege, Ellen Haußdörfer, die Arbeit der zwölf Gesundheitsämter in der Hauptstadt. Während ihres Besuches im Gesundheitsamt Berlin-Mitte dankte sie den dortigen Mitarbeitenden, stellvertretend für alle Gesundheitsämter, für deren Engagement.\n  \n\nEllen Haußdörfer, Staatssekretärin für Gesundheit und Pflege: „Der öffentliche Gesundheitsdienst ist ein zentraler Bereich des Gesundheitswesens in Berlin, der nicht zuletzt durch die Corona-Pandemie an enormer Bedeutung gewonnen hat und täglich vor großen Herausforderungen steht, sei es bei der Bekämpfung von Krankheiten, der Überwachung von Infektionsgeschehen, der Sicherung einer gesunden Umwelt, der Durchführung von Impfungen sowie bei Prävention und Gesundheitsförderung. Neben den zahlreichen Aufgaben fangen die Gesundheitsämter oft auch noch diejenigen auf, die sonst keinen Zugang zum System finden wie zum Beispiel geflüchtete Menschen. Die Gesundheitsämter sind hautnah dran an den sozialen und gesundheitlichen Problemen der Menschen. Für all dieses Engagement gebührt den Mitarbeitenden heute mein besonderer Dank.“\n  \n\n    Der Öffentliche Gesundheitsdienst spielt eine entscheidende Rolle bei der Förderung und dem Schutz der Gesundheit der Bevölkerung. Um diese Arbeit zu würdigen, wurde vor fünf Jahren vom Robert Koch-Institut der „Tag des Gesundheitsamtes“ ins Leben gerufen. Das diesjährige Motto lautet „Soziale Ungleichheit und Gesundheit“. Gerade sozial benachteiligte Menschen sind häufiger von chronischen Krankheiten, psychosomatischen Beschwerden, Unfallverletzungen sowie Behinderungen betroffen. Hier ist es oft an den Gesundheitsämtern, sozial bedingte Ungleichheit abzubauen und gesundheitliche Chancengleichheit zu ermöglichen.\n  \n\n    Umso wichtiger ist es, die bedeutende Tätigkeit in den Gesundheitsämtern noch bekannter zu machen und bei der Verbesserung der Arbeitsbedingungen zum Beispiel auch mit Blick auf die Digitalisierung zu unterstützen, damit ein gut ausgestatteter Öffentlicher Gesundheitsdienst auch weiterhin seine Aufgaben wahrnehmen kann. Dass dies der Berliner Politik bewusst ist, betonte Staatssekretärin Haußdörfer auf ihrem Rundgang durch das Gesundheitsamt Berlin-Mitte, das heute wie viele andere Berliner Gesundheitsämter noch den ganzen Tag über seine vielfältigen Aufgabenbereiche und Einsatzgebiete informiert.\n  \n\nPressekontakt: Dörthe Arnold,\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}