{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1452365.php",
    "date": "2024-06-07",
    "title": "Zwei Festnahmen nach versuchtem Raubmord an 80-Jährigem",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1202\n    Eine 31 Jahre alte Frau und ein 48-jähriger Mann konnten gestern Abend in Lichtenberg in der Straße Am Tierpark durch Spezialkräfte der Polizei Berlin festgenommen werden. Sie sind verdächtig, am 31. Mai einen 80-jährigen in dessen Wohnung in der Einbecker Straße mit mehreren Kopfschüssen lebensgefährlich verletzt und ausgeraubt zu haben. Bezüglich beider werden heute durch die Staatsanwaltschaft Berlin Haftbefehle wegen gemeinschaftlichen versuchten Mordes in Tateinheit mit besonders schwerem Raub beantragt werden.\n    Die beiden Beschuldigten sind – wie auch das Opfer – portugiesische Staatsangehörige und sollen sich seit längerem bereits über einen Treffpunkt der portugiesischen Community in Lichtenberg kennen. Dadurch soll ihnen auch bekannt gewesen sein, dass der schwer verletzte 80-Jährige regelmäßig größere Mengen Bargeld in seiner Wohnung verwahrt. Um an dieses zu gelangen, sollen sie ihn in seiner Wohnung aufgesucht sowie verletzt haben und mit Bargeld in mindestens vierstelliger Höhe geflohen sein.\n    Die Identifizierung der mutmaßlichen Täter erfolgte durch intensive Ermittlungen der ersten Mordkommission des Landeskriminalamtes Berlin, insbesondere durch die Auswertung von Überwachungsvideos und Vernehmung von Zeugen. Gestern erfolgten Durchsuchungen an drei Aufenthaltsanschriften der Beschuldigten. Sie führten zum Auffinden von Bargeld sowie einer Schusswaffe gleichen Kalibers und der Tatkleidung, zudem konnten Betäubungsmittel in größeren Mengen sichergestellt werden.\n    Das Tatopfer ist nach der Tat und der sich anschließenden Notoperation zunächst in ein Koma verlegt worden und weiterhin in einem äußerst kritischen Zustand, befindet sich jedoch derzeit in der Aufwachphase, ohne dass bereits Aussagen zu etwaigen Hirnschädigungen und Langzeitfolgen getroffen werden können.\n  \n\nGemeinsame Pressemitteilung Nr. 1165 vom 4. Juni 2024: Versuchter Raubmord – Polizei sucht Zeuginnen und Zeugen\n    Mit der Bitte um Mithilfe wendet sich die 1. Mordkommission des Landeskriminalamts Berlin an die Öffentlichkeit. Am Freitag, den 31. Mai 2024, war es in den frühen Morgenstunden zu einem versuchten Raubmord in der Wohnung eines Mehrfamilienhauses in der Einbecker Straße 46 in Friedrichsfelde gekommen. Einsatzkräfte der Polizei und Feuerwehr hatten den 80-jährigen Mieter mit Schussverletzungen kurz nach 9 Uhr in seiner Wohnung entdeckt und ihn mit den lebensgefährlichen Verletzungen in eine Klinik gebracht.\n  \n\nGemeinsame Erstmeldung Polizei und Staatsanwaltschaft Berlin Nr. 1137 vom 1. Juni 2024: Versuchtes Tötungsdelikt – Mordkommission ermittelt\n    Einsatzkräfte der Polizei und Feuerwehr wurden gestern Morgen zu einem medizinischen Notfall in Friedrichsfelde gerufen. In einem Mehrfamilienhaus in der Einbecker Straße fanden sie kurz nach 9 Uhr einen offenbar durch Schüsse verletzten 80-jährigen Mieter in seiner Wohnung. Der Mann kam in ein Krankenhaus und wurde dort notoperiert. Er befindet sich derzeit in einem kritischen Zustand und wird weiterhin intensivmedizinisch betreut. Die Ermittlungen wegen des Verdachts eines versuchten Tötungsdeliktes übernahm die erste Mordkommission des Landeskriminalamtes gemeinsam mit der Staatsanwaltschaft Berlin. Die Ermittlungen dauern an.\n  \n"
}