{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1446193.php",
    "date": "2024-05-14",
    "title": "Senat beschließt Bericht zum Personalpolitischen Aktionsprogramm 2022/23",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Mai 2024:\n  \n\n    Berlin steht vor großen Herausforderungen. Der rasante demografische Wandel fordert entschiedene Antworten von Politik und Verwaltung. Schon heute sind rund 7000 Stellen nicht besetzt. Um die Attraktivität des Landes Berlin als Arbeitgeber zu erhöhen, wurden in vielen Bereichen neue Wege beschritten. Das zeigt der Bericht der Senatsverwaltung für Finanzen zum Personalpolitischen Aktionsprogramm 2022/23, den der Berliner Senat in seiner Sitzung am 14. Mai 2024 beschlossen hat.\n  \n\n    Der Bericht bildet den Umsetzungsstand im Jahr 2023 in folgenden Handlungsfeldern ab:\n  \n\nPersonalgewinnung\n    \nDemografiemanagement\n    \nPersonalentwicklung\n    \nArbeitgeberattraktivität\n    \nInformationstechnik-gestütztes Personalmanagement\n    \nReformvorhaben des Dienstrechts\n    \nSonderthemen\n    \n\n\n    Im Bereich der Arbeitgeberattraktivität erhielten zum Beispiel sechs Landesbehörden das Gütesiegel familienfreundlicher Arbeitgeber des Landes Berlin (GfA). Außerdem wird das Projekt „Arbeit mal Anders“ unter dem neuen Slogan „#NewWorkSenFin“ auf die gesamte Senatsverwaltung für Finanzen ausgerollt. Es fungiert als Musterprojekt zur Modernisierung der Arbeit der Berliner Verwaltungslandschaft. Der Abschlussbericht wurde der Öffentlichkeit und den Bezirken zugänglich gemacht und soll anderen Berliner Verwaltungen als Erfahrungsbericht dienen.\n  \n\n    Und auch im Bereich Demografiemanagement konnten u.a. mit der Vereinfachung der Inanspruchnahme von Inklusionsmitteln und damit der Förderung von Beschäftigten mit Behinderung im Öffentlichen Dienst, wichtige Meilensteine erreicht werden. Zu den Reformvorhaben des Dienstrechts zählt unter anderem die vereinfachte Verbeamtung von vorhandenem Personal.\n  \n\n    Um insbesondere Schülerinnen und Schüler für eine Ausbildung beim Land Berlin zu gewinnen, gibt es jetzt im Karriereportal einen vollständigen Überblick über alle vom Land Berlin angebotenen Ausbildungen (Personalgewinnung). Die Kampagnenarbeit wurde fortgesetzt; der Schwerpunkt lag wie im Jahr zuvor auf der Bekanntmachung der von der Senatsverwaltung für Finanzen organisierten und finanzierten dualen Studiengänge.\n  \n\n    Zu den Sonderthemen gehört die Transformation des Landesverwaltungsamts (LVwA) zu einem modernen Landespersonalservice. Dabei geht es um die Bündelung von Personaldienstleistungen im gesamten Personalmanagementzyklus – vom Recruiting, Einstieg bis Ausstieg sowie zur weiteren Digitalisierung und dem Einsatz von Künstlicher Intelligenz in Reallaboren in verschiedenen Bereichen der Behörde.\n  \n\n    Im Rahmen der Nachwuchskräfteförderung (Personalentwicklung) stellt die Ausbildung eigener Nachwuchskräfte für den unmittelbaren Landesdienst eine wichtige Säule zur Deckung des Fachkräftebedarfs dar. Vor diesem Hintergrund hat das Land Berlin in Kooperation mit den Berliner Hochschulen verstärkt duale Studiengänge etabliert und Ausbildungsplatzkapazitäten stetig erhöht. Um eine qualitativ hochwertige Ausbildung in den Dienststellen zu gewährleisten, wurden zusätzliche Stellen zur Verfügung gestellt.\n  \n\nHintergrundinformationen:\n\n\n    Seit 2017 legt der Senat die Schwerpunkte seiner Personalpolitik für den unmittelbaren Berliner Landesdienst in seinem Personalpolitischen Aktionsprogramm (PPAP) fest. Das zehnte PPAP betrifft den Berichtszeitraum 1. Januar 2023 bis 31. Dezember 2023.\n  \n\n    Das PPAP ist nicht zu verwechseln mit dem „Personalentwicklungsprogramm 2030“ (PEP 2030). Mit dem „Personalentwicklungsprogramm 2030“ beschreibt der Senat Maßnahmenfelder und dringend nötige Meilensteine, um mit einer zukunftsorientierten Personalpolitik auch 2030 noch handlungsfähig zu sein.\n  \n"
}