{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1435488.php",
    "date": "2024-04-09",
    "title": "Zukunft der ILA bis 2030 gesichert",
    "text": "\n\n\nPartner unterzeichnen Rahmenvereinbarung zur Durchführung der ILA\n\n\nGroße Bedeutung für Hauptstadtregion und den Wirtschafts- und Innovationsstandort Deutschland\n\n\nNächste ILA findet vom 5. bis 9. Juni 2024 am Flughafen BER statt\n\n\n\n    Auf der heutigen gemeinsamen Kabinettssitzung des Senats von Berlin und der Landesregierung Brandenburg haben beide Länder der Rahmenvereinbarung zur Durchführung der Internationalen Luft- und Raumfahrtausstellung (ILA) 2026 bis 2030 zugestimmt. Die Rahmenvereinbarung wurde zwischen der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, dem Minister für Wirtschaft, Arbeit und Energie, Jörg Steinbach, der Vorsitzenden der Geschäftsführung der Flughafen Berlin Brandenburg GmbH, Aletta von Massenbach, dem CEO der Messe Berlin, Dr. Mario Tobias und Martin Kroell, Mitglied des Präsidiums des Bundesverbands der Deutschen Luft- und Raumfahrtindustrie, geschlossen.\n  \n\n    Seit 1992 findet die ILA am Flughafen Schönefeld und seit 2012 auf dem Berlin-ExpoCenter-Airport-Areal im Schönefelder Ortsteil Selchow statt, auf dem Gelände des Flughafens Berlin Brandenburg (BER). Mit der Unterzeichnung der neuen ILA- Rahmenvereinbarung 2026-2030 unterstreichen die Vertragspartner heute die große Bedeutung der ILA und sichern zu, die ILA bis zum Jahr 2030 in der Hauptstadtregion durchzuführen.\n  \n\n    Als wichtigste Innovationsmesse der Luft- und Raumfahrtindustrie in Europa zeigt die ILA die Zukunft des Fliegens. Alle zwei Jahre versammelt sie Vertreter der internationalen Industrie, von Politik, Streitkräften, Forschung und Wissenschaftam Flughafen BER zum Austausch über Innovation, neue Technologie und Nachhaltigkeit. An ihren Publikumstagen bietet sie der breiten Öffentlichkeit Gelegenheit, die neuesten Trends der Luft- und Raumfahrt hautnah zu erleben.\n  \n\nDr. Dietmar Woidke, Ministerpräsident des Landes Brandenburg:\n    „Die ILA ist die weltweit älteste Luftfahrtausstellung und das wichtigste Schaufenster der Branche in Deutschland. Als eine der drei bedeutendsten Luftfahrt-Technologie-Kompetenzzentren ist derHauptstadtregion Berlin-Brandenburg der ideale Austragungsort für die ILA und profitiert enorm von ihr. Sie ist ein wichtiger Impulsgeber für Wachstum und Beschäftigung in der Region. Deswegen war es Brandenburg ein besonderes Anliegen, der ILA eine langfristige Perspektive und Planungssicherheit zu geben. Die Weichen dafür haben wir heute mit der Unterzeichnung einer neuen Rahmenvereinbarung gestellt. Die Länder Berlin und Brandenburg wollen diese traditionsreiche und bedeutende Schau in ihrer weiteren Entwicklung gemeinsam begleiten.“\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin:\n    „Die Internationale Luft- und Raumfahrtausstellung (ILA) ist das wichtigste Schaufenster der Branche in Deutschland und präsentiert auch 115 Jahre nach ihrer Gründung die modernsten Technologien der Luft- und Raumfahrt. In diesem Jahr stehen bei der ILA Zukunftsthemen wie klimaneutrales Fliegen und Digitalisierung im Mittelpunkt. Berlin und Brandenburg haben die ILA bis zum Jahr 2030 mit einer Rahmenvereinbarung abgesichert, denn die Luft- und Raumfahrtindustrie schafft und sichert als Schlüsselindustrie der Hauptstadtregion gute Arbeitsplätze.“\n  \n\nProf. Dr.-Ing. Jörg Steinbach, Wirtschaftsminister des Landes Brandenburg:\n    „Die ILA ist die wichtigste Industriemesse auf brandenburgischem Boden. Die neue Rahmenvereinbarung ist das Produkt der vertrauensvollen Zusammenarbeit der fünf ILA-Partner. Ich danke unseren vier ILA-Partnern für ihren Einsatz für die jetzt abgeschlossene Rahmenvereinbarung bis 2030. So gibt es nicht nur Planungssicherheit für die Beteiligten, sondern auch für alle künftigen Aussteller der ILA. Das ist ein wichtiges Signal für die gesamte Luft- und Raumfahrtbranche und alle mit ihr verbundenen Bereiche.“\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe:\n    „Die ILA hat sich weltweit als Leitmesse der Luft- und Raumfahrtindustrie etabliert. Sie steht für die internationale Wettbewerbsfähigkeit und Innovationskraft der Hauptstadtregion und für den ganzen Hightech-Standort Ostdeutschland. Für unsere Metropolregion Berlin-Brandenburg ist die Luft- und Raumfahrt mit rund 17.000 Beschäftigten eine der Schlüsselbranchen. Ihre dynamische Entwicklung wollen wir mit der ILA weiter stärken und damit nachhaltig weitere Arbeitsplätze für unsere Region sichern. Wir gehen heute einen weiteren Schritt auf unserem Weg zum Innovationsstandort Nummer eins in Europa.“\n  \n\nAletta von Massenbach, Vorsitzende der Geschäftsführung der Flughafen Berlin Brandenburg GmbH:\n    „Mit der gesicherten Durchführung der ILA bis 2030 kann diese wichtige Innovationsmesse sowohl von den Gastgebern als auch von den internationalen Teilnehmern verlässlicher geplant werden. Dies stärkt den Wirtschaftsstandort in der Hauptstadtregion und fördert einen kontinuierlichen Austausch bei der weiteren Entwicklung emissionsarmer Technologien für die Luft- und Raumfahrtbranche. Wir freuen uns sehr auf unsere Gäste auf dem Messegelände am BER.“\n  \n\nMartin Kroell, Mitglied des Präsidiums des Bundesverbands der Deutschen Luft- und Raumfahrtindustrie (BDLI):\n    “Als Markeninhaber der ILA freut sich der BDLI sehr, dass die ILA diesen starken Rückhalt engagierter Partner erfährt. Das ist keine Selbstverständlichkeit, sondern zusätzlicher Ansporn für uns. Die ILA ist für die deutsche Luft- und Raumfahrtindustrie – und insbesondere für den Mittelstand – von unschätzbarem Wert, weil sie alle Stakeholder beteiligt und so unsere Zukunftsthemen bündelt und vorantreibt.”\n  \n\nDr. Mario Tobias, CEO der Messe Berlin:\n    „Ob klimaneutrales Fliegen, eine optimale Ausstattung der Streitkräfte oder Umwelt- und Klimamonitoring aus dem All – gerade in Zeiten wie diesen sind die Themen der ILA aktueller und wichtiger denn je. Die ILA ist die wichtigste Innovationsmesse für die Luft- und Raumfahrtindustrie in Europa und bietet die ideale Plattform, um sich über die aktuellen Themen der Branche zu informieren, sich auszutauschen und zu vernetzen.“\n  \n"
}