{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406890.php",
    "date": "2024-01-19",
    "title": "SchlossKultur? Kultur im Schloss! Backen, hören, basteln, musizieren und pilgern am 25.01.2024 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\nBacken, hören, basteln, musizieren und pilgern! Die fachbereichsübergreifende Veranstaltungsreihe findet jeden letzten Donnerstag im Monat von 16 bis 19 Uhr statt: Die Einrichtungen Stadtbibliothek, Leo-Borchard-Musikschule, Fachbereich Kultur und Volkshochschule Steglitz-Zehlendorf bieten gemeinsam spannende Veranstaltungen in den Räumen der Ingeborg-Drewitz-Bibliothek an.\n  \n\nFolgende Veranstaltungen warten auf Sie am 25.01.2024:\n\n\n\n„Hasenwerkstatt – Bastelworkshop“ mit Christiane Boese (für alle Altersgruppen)\n    \n\nKontrabasstag der Leo-Borchard Musikschule: Die Leo-Borchard Musikschule veranstaltet einen Kontrabasstag mit vielen schönen Angeboten. Es gibt Schnupperunterricht zum Mitmachen für Kinder ab 5 Jahren, Jugendliche und Erwachsene. Die Kontrabasslehrkräfte Noriko Okamoto und Dirk Strakhof präsentieren zusammen mit ihren Schüler*innen Musik in verschiedenen Besetzungen. Höhepunkt wird ein eigens für diesen Anlass zusammengestelltes Kontrabassensemble sein, was aus ca. 25 Kontrabassist*innen besteht. Hinzu kommt Musik mit Kontrabass in kleinen Besetzungen, von Klassik bis Jazz, vom Flohwalzer bis hin zu Shantys und Gospels. (ab 5 Jahre)\n    \n\n„Appetit auf Pizza? Gemeinsam backen wir leckere kleine Pizzas“ mit Inken Meseck-Lude (für Kinder)\n    \n\n„Ich bastel mir mein 2024iger Wunschbild – kommt ausschneiden, ausstanzen, aufkleben!“ mit Janina Schreyer (ab 5 Jahre)\n    \n\n„Die Vielfalt der Jakobswege entdecken“ – Es gibt zahlreiche Jakobswege im In- und Ausland, die alle nach Santiago de Compostela führen. Über die verschiedenen Möglichkeiten als Pilger*in unterwegs zu sein, informiert Buchautor und Kursleiter Jörg Steinert Anfänger*innen und Fortgeschrittene. (für alle Altersgruppen)\n    \n\n\nKommen Sie spontan vorbei und probieren Sie sich aus!\n\n\nTermin: 25.01.2024 zwischen 16-19 Uhr\n  Weitere Termine im neuen Jahr mit immer neuen Veranstaltungen:\n\n29.02.2024\n    \n21.03.2024\n    \n25.04.2024\n    \n30.05.2024\n    \n27.06.2024\n    \n\n\nEintritt: frei, ohne Voranmeldung\n  \n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n"
}