{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1435595.php",
    "date": "2024-04-10",
    "title": "Anklage wegen versuchten Mordes aufgrund mutmaßlich entrissener Halsketten",
    "text": "\n\n    Ein heute 37 Jahre alter Mann soll in insgesamt sechs Fällen seinen Opfern ihre Schmuckketten vom Hals gerissen und in einem der Fälle eines der Opfer, das versuchte, die Kette zurückzubekommen, in seinem Fluchtfahrzeug mitgeschleift haben. Der Angeschuldigte muss sich daher aufgrund einer Anklage der Staatsanwaltschaft Berlin unter anderem wegen versuchten Mordes, räuberischen Diebstahls und Raubes in vier Fällen vor dem Landgericht Berlin verantworten.\n  \n\n    Der Vorfall, der dem versuchten Mord aus Habgier und zur Verdeckung einer anderen Straftat zugrundliegt, ereignete sich am 6. Juni 2023: Der Angeschuldigte soll in einem Spätkauf in Neukölln von hinten an eine 51 Jahre alte Frau herangetreten sein, ihr die Goldkette vom Hals gerissen haben und habe dann mit der Beute in seinem vor dem Spätkauf geparkten Fahrzeug flüchten wollen. Die Geschädigte aber sei ihm gefolgt, habe sich mit ihrem Oberkörper in das geöffnete Beifahrerfenster gelehnt und die Rückgabe ihrer Kette verlangt. Der Angeschuldigte sei dennoch losgefahren und habe die Geschädigte dabei mitgeschleift, bis er so dicht an ein geparktes Fahrzeug herangefahren sei, dass die 51-Jährige mit diesem kollidiert und aus dem Fluchtfahrzeug auf die Straße geschleudert worden sei. Die Geschädigte erlitt unter anderem ein Polytrauma mit potenziell lebensgefährlichen Brüchen.\n  \n\n    Daneben muss sich der Angeschuldigte tateinheitlich unter anderem wegen räuberischen Diebstahls verantworten, da der Mann der 51-Jährigen ihre Kette ohne Gewalt und für diese völlig überraschend weggenommen haben soll, jedoch bei seiner Flucht gegenüber dem Opfer Gewalt angewendet habe.\n  \n\n    Ebenfalls im Juni soll der Mann noch fünf weitere Taten begangen haben: An vier Tagen habe er seinen jeweiligen Opfern im Alter zwischen 58 und 70 Jahren deren Ketten so kraftvoll vom Hals gerissen, dass diese Schmerzen und Hautabschürfungen erlitten. Da der Angeschuldigte gewalttätig geworden sein soll, um die Ketten überhaupt wegnehmen zu können, hat die Staatsanwaltschaft ihn bei diesen Taten wegen Raubes und Körperverletzung angeklagt.\n  \n\n    Zudem soll der Mann am 28. Juni einer 76-Jährigen überraschend gleich zwei Ketten vom Hals gerissen haben und muss sich deshalb – weil hier das Überraschungsmoment die Gewaltanwendung überwog – wegen Diebstahls in besonders schwerem Fall, nämlich unter Berücksichtigung der mutmaßlich vorangegangenen Taten wegen Gewerbsmäßigkeit, verantworten.\n  \n\n    Die sieben Ketten hatten einen Wert von etwa 40 Euro bis knapp 430 Euro.\n  \n\n    Der Angeschuldigte befindet sich seit dem 8. August 2023 ununterbrochen in Untersuchungshaft, die für sechs Monate durch mittlerweile vollständig vollstreckte Strafhaft wegen Diebstahls in besonders schwerem Fall unterbrochen war.\n  \n\n    Häußer\n    Staatsanwältin\n    Pressesprecherin\n  \n"
}