{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1467856.php",
    "date": "2024-07-16",
    "title": "Sound gegen Intoleranz: Reinickendorfer Jugendfestival ein großer Erfolg",
    "text": "\n\n    Das dritte Reinickendorfer Kinder- und Jugendfestival unter dem diesjährigen Motto „Heatwave. Der Sound gegen Intoleranz“ am vergangenen Wochenende war aus Sicht des Bezirks ein großer Erfolg. Zahlreiche junge Besucherinnen und Besucher kamen am Samstag und Sonntag zur Festwiese an den Borsighallen und feierten trotz einiger Regenschauer ausgelassen eine komplett selbstorganisierte Party.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Es begeistert mich, wie das im Vorjahr mit dem Reinickendorfer Ehrenamtspreis ausgezeichnete Organisationsteam aus engagierten Jugendlichen erneut mit hohem zeitlichen und persönlichen Engagement ein solch mitreißendes Festival ganz entsprechend der eigenen Wünsche und Vorstellungen auf die Beine gestellt hat.“\n  \n\n    Über 30 Live Acts, unter anderem aus Dresden und Nordrhein-Westfahlen sowie verschiedenen Musik-Genres, wie Hip-Hop, Deutsch Rap, Techno, Pop und Schlager, traten an beiden Tagen auf. Zum Überraschungsbesuch kam auch die 23-jährige Schauspielerin und Musikerin Paula Hartmann vorbei. Das Festival-Team bestehend aus 20 Jugendlichen wurde am Wochenende zudem von weiteren 15 ehrenamtlichen Helferinnen und Helfern unterstützt.\n  \n\n    Initiiert und finanziell gefördert wird das partizipative Jugendprojekt unter anderem von der Abteilung für Jugend und Familie des Bezirksamtes Reinickendorf. Jugendstadtrat Alexander Ewers (SPD) ist Schirmherr des Projekts und sieht das Durchhaltevermögen und den Zusammenhalt des Organisations-Teams als ein gelungenes Beispiel für partizipative Jugendarbeit: „Die Jugendlichen haben hier nicht nur etwas Tolles für Reinickendorf auf die Beine gestellt, sondern haben in den letzten Monaten und Jahren so viel gelernt. Sie haben sich jede Woche getroffen, ihre Ideen diskutiert, Unterschiede ausgehalten und dabei Gemeinschaft gefunden. Dieses Projekt ist daher vor allem auch ein großer Erfolg für die Jugendarbeit in Reinickendorf.“\n  \n\n    Ewers lobte auch die Zusammenarbeit und das Engagement der Kulturcoaching gUG, der bezirklichen Jugendfreizeiteinrichtungen und Freien Träger. Unter großem Jubel der Jugendlichen kündigte er an, dass das Festival im nächsten Jahr in die vierte Runde geht. Weitere Informationen sind auf Instagram @festivalreinickendorf.berlin sowie unter www.festivalreinickendorf.eu zu finden.\n  \n"
}