{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1436720.php",
    "date": "2024-04-15",
    "title": "STADTRADELN vom 30. Mai bis 19. Juni 2024: Berlin bewegt was. Fürs Klima. Jetzt anmelden!",
    "text": "\n\nFür neue Wege im Alltag, für die Gesundheit und für ein lebenswertes Berlin:\n    Vom 30. Mai bis 19. Juni 2024 startet die Aktion STADTRADELN in Berlin in eine neue Runde. Tausende Berlinerinnen und Berliner treten wieder in die Pedale und fahren möglichst viele Wege klimafreundlich mit dem Rad. Ob zur Arbeit, zur Schule, zum Einkaufen, für die Fitness oder beim Ausflug ins Grüne: Jeder geradelte Kilometer zählt. Zudem haben alle Teilnehmenden wieder die Chance auf attraktive Gewinne.\n  \n\nTreptow-Köpenick macht mit!\n    Mit der Teilnahme an der Aktion STADTRADELN setzen wir gemeinsam ein Zeichen für den Klimaschutz und ein lebenswertes Berlin. Gefragt sind alle: Unternehmen, Vereine, Verwaltungen, (Hoch-)Schulen genau wie Teams aus Freund*innen, Nachbar*innen oder der Familie. Mitmachen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-) Schule besuchen.\n  \n\n    Einfach auf https://www.stadtradeln.de anmelden und gern dem #Offenen Bezirksteam Treptow-Köpenick beitreten. Team-Captain Jana Herschelmann, Klimaschutzbeauftragte für den Bezirk, freut sich auf Sie und neue Teamrekorde.\n  \n\nWann und wie werden die Kilometer gesammelt?\n    Im Aktionszeitraum möglichst häufig aufs Rad steigen. Die geradelten Kilometer einfach über die STADTRADELN-App tracken lassen oder die gefahrenen Strecken auf der Webseite https://www.stadtradeln.de/berlin eintragen.\n  \n\nÜber STADTRADELN\n    Die Aktion für mehr Klimaschutz und Radverkehr wird in Berlin von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt organisiert und vom ADFC Berlin e. V. unterstützt. Gesamtkoordinator der internationalen Aktion ist das Klima-Bündnis, das größte kommunale Netzwerk zum Schutz des Weltklimas.\n  \n\n    Alle Infos zum STADTRADELN unter www.stadtradeln.de/berlin.\n  \n"
}