{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1471218.php",
    "date": "2024-07-26",
    "title": "Kunstausstellung „IST SITUATION“ noch bis 31. Oktober im Rathaus Pankow",
    "text": "\n\n    „IST SITUATION“ ist der Titel einer Kunstausstellung, die noch bis zum 31. Oktober im Galeriebereich in Rathaus Pankow (Breite Str. 24a-26, 13187 Berlin) zu sehen ist. Die Ausstellung ist in Kooperation mit dem artspring Netzwerk entstanden und zeigt die Arbeiten von insgesamt sieben atelierlosen Künstler:innen: Anja Asche, Anja Ehrenberg, H.H. Zwanzig, Walter Santoni, Blanche Bra, Lapo Simeoni und Susanne Knaack.\n  \n\nHintergrund:\n    Auch in diesem Jahr konnten im Rahmen des artspring Festivals viele Künstler:innen nicht Anfang Juni am Wochenende der offenen Ateliers in Pankow teilnehmen, weil sie schlichtweg ihre Ateliers verloren haben. Zahlreiche Hilferufe erreichen das Künstler:innennetzwerk artspring rund ums Jahr. Die Gründe dafür sind vielfältig. Steigende Mieten und vor allem steigende Nebenkosten, Kündigungen und Umwidmungen der Arbeitsräume sind nur einige.\n  \n\n    Die IST SITUATION für immer mehr Kunstschaffende ist unsicher und von Einschränkungen der freien künstlerischen Arbeit geprägt. In der Ausstellung im Rathaus Pankow präsentiert artspring berlin eine kleine Auswahl an Arbeiten betroffener Künstler:innen sowie Texte, die ihre Ist-Situation beschreiben. Eine beispielhafte Beschreibung der Ist-Situation liest sich wie folgt: “Arbeit am Küchentisch … überfüllte Wohnung als Lagerplatz für Material und Kunstwerke. X-Mal beim BBK Atelierprogramm beworben, X-Mal Absage bekommen, freier Immo-Markt unbezahlbar.”\n  \n\n    Die Ausstellung ist während der Öffnungszeiten des Rathauses Pankow in der 1. Etage zu sehen und von Montag bis Freitag von 9 bis 18 Uhr zugänglich. Der Eintritt ist frei.\n  \n\n    Weitere Infos zur Ausstellung: www.berlin.de/ba-pankow/rathaus-galerie\n    Weitere Infos zum artspring Netzwerk: www.artspring.berlin/\n\n"
}