{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1459733.php",
    "date": "2024-06-25",
    "title": "Aktuelle Vorhaben in der gesamtstädtischen Steuerung im Bereich der Hilfen zur Erziehung",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juni 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 25. Juni 2024 auf Vorlage der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, den Bericht zum gesamtstädtischen Fach- und Finanzcontrolling der Hilfen zur Erziehung (FFC HzE) für das Jahr 2023 beschlossen.\n  \n\nZur Steuerung der Hilfen zur Erziehung gibt es zwischen der Senatsverwaltung für Finanzen, der Senatsverwaltung für Jugend und den Bezirken ein gesamtstädtisches Fach- und Finanzcontrolling. In diesem Rahmen wird dem Hauptausschuss regelmäßig über die Fall- und Ausgabenentwicklung sowie über die aktuellen Projekte zur Verbesserung der Rahmenbedingungen der Hilfen zur Erziehung berichtet.\n    \n\n\nDer nun vorliegende Bericht gibt einen Ausgabenüberblick sowie den Sachstand über die aktuellen Projekte, die die Senatsverwaltung für Jugend gemeinsam mit der Senatsverwaltung für Finanzen steuert.\n    \n\n\n    Im aktuellen Bericht für das Jahr 2023 werden folgende Projekte und Vorhaben dargestellt:\n  \n\nIm Rahmen des Projekts zur Stärkung der Berliner Pflegekinderhilfe konnten erste Ergebnisse erzielt werden, um die Anzahl der Pflegeeltern zu erhöhen und neue Zielgruppen für die Übernahme von Pflegeverhältnissen zu gewinnen. Die Lenkungsgruppe zum Fach- und Finanzcontrolling Hilfen zur Erziehung hat beschlossen, die finanziellen Rahmenbedingungen für Pflegefamilien zu stärken und neue Unterstützungsstrukturen zur Stärkung der Attraktivität der Pflegekinderhilfe zu schaffen.\n    \n\n\nUm dem Mangel an stationären Plätzen zu begegnen, wurde das Platzausbauprogramm gestartet, das den Platzausbau für besondere Zielgruppen durch die Träger der Jugendhilfe und der Eingliederungshilfe finanziell unterstützt. Seit Oktober 2020 wird für den Regionalen Sozialpädagogischen Dienst (RSD) ein Personal- und Fluktuationsmonitoring in den bezirklichen Jugendämtern durchgeführt, um die Weiterentwicklung und Verbesserung von Maßnahmen zur Personalgewinnung und -bindung zu unterstützen. Dieses Monitoring wird seit dem Jahr 2023 in einer weiter qualifizierten Form fortgesetzt.\n    \n\n\nSeit Mai 2020 haben die Bezirke mit dem Fachkonzept Flexibudget die Möglichkeit, maßgeschneiderte und flexible Unterstützungsangebote für Familien, Kinder, Jugendliche und junge Erwachsene in schwierigen Lebenssituationen zu entwickeln, bevor kostenintensive Hilfen zur Erziehung erforderlich werden. Zusätzlich stehen für die Jahre 2024 und 2025 jeweils 2,4 Millionen Euro zur Umsetzung des Flexibudget-Konzepts zur Verfügung. Im April 2023 wurde eine Richtlinie für das sozialpädagogisch begleitete Jugendwohnen eingeführt, um junge Erwachsene beim Übergang in die Eigenständigkeit zu unterstützen. Diese Wohnangebote sind während einer Ausbildung oder Qualifizierungsmaßnahme verfügbar und sollen den Übergang zum regulären Wohnungsmarkt erleichtern. Ziel ist es, die Selbstständigkeit der jungen Menschen zu fördern und sie bei schulischen sowie beruflichen Bildungsmaßnahmen zu begleiten.\n    \n\n\nDie strukturierte Evaluation über die Wirkung der Hilfen zur Erziehung ermöglicht erste verlässliche Wirkungsaussagen. Im Berichtsjahr 2023 wurden innerhalb der Projektstruktur wichtige Voraussetzungen für die Einbeziehung aller im Hilfeplanverfahren beteiligten Akteure, insbesondere der Familien, geschaffen.\n    \n\n\n    Hilfen zur Erziehung sind Leistungen der Kinder- und Jugendhilfe, die junge Menschen und Familien vorübergehend oder auf Dauer entlasten und unterstützen. Relevante Zielgruppe der Hilfen zur Erziehung ist die Bevölkerungsgruppe der 0- bis unter 21-Jährigen.\n  \n"
}