{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1430055.php",
    "date": "2024-03-21",
    "title": "Städtebauliches Verkehrs- und Freiraumkonzept zur Entwicklung des Kiezblocks „Kungerkiez“ bewilligt",
    "text": "\n\n    Die Einrichtung eines Kiezblocks für den Kungerkiez ist ein wegweisendes Projekt, das im Bezirk Treptow-Köpenick vorangetrieben wird. Nun hat die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt die Mittel für das städtebauliche Verkehrs- und Freiraumkonzept bewilligt.\n  \n\n    Der Kiezblock im Kungerkiez ist ein Pionierprojekt: Er wäre der erste Kiezblock in Treptow-Köpenick. Das Bezirksamt unterstützt das Anliegen, das Wohnumfeld in vorhandenen Quartieren attraktiver zu gestalten, indem Beeinträchtigungen durch den Durchgangsverkehr reduziert werden und der öffentliche Raum allen Menschen gleichberechtigt nutzbar gemacht wird. Kiezblocks stellen hierfür ein geeignetes Instrument dar. Hierbei geht es nicht allein um kurzfristige Verbesserungen im öffentlichen Raum durch Einzelmaßnahmen, sondern um eine Untersuchung bestehender Defizite und Chancen im Kiez und um die Erarbeitung eines wirksamen und langfristigen Maßnahmenkonzepts, das eine Verbesserung des Kiezlebens bewirkt. Dazu zählt vor allem eine Bestandserfassung hinsichtlich der städtebaulichen, verkehrlichen und Freiraumsituation im Gebiet. Im Rahmen der Konzepterstellung erfolgt eine Beteiligung der Öffentlichkeit vor Ort sowie verschiedener Fachbehörden.\n  \n\n    Das Bezirksamt bemüht sich seit mehreren Jahren um eine Verkehrsberuhigung des Kungerkiezes. Die Einrichtung des Kiezblocks geht auf einen Bürgerantrag in der Bezirksverordnetenversammlung aus dem Jahr 2022 zurück, der von der Bezirksverordnetenversammlung aufgenommen und mehrheitlich beschlossen wurde.\n    Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, Frau Claudia Leistner, betont die Bedeutung des Projekts: „Die Bewilligung der Mittel ist ein wichtiger Meilenstein für die Entwicklung des Kiezblocks im Kungerkiez. Wir werden nun zügig die Ausschreibung für die Erarbeitung des städtebaulichen Konzepts vorantreiben. Gemeinsam mit den Anwohnenden schaffen wir einen lebenswerten und nachhaltigen Kungerkiez für alle.“\n  \n"
}