{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1413503.php",
    "date": "2024-01-24",
    "title": "Ausstellung \"manchmal halte ich mich an der luft fest\" - Belarusische Künstler:innen im Exil",
    "text": "\n\nGALERIE IM KÖRNERPARK in Kooperation mit der Prater Galerie und dem Goethe-Institut im Exil\n\n\n    manchmal halte ich mich an der luft fest\n    часам я трымаюся за паветра\n    sometimes i hold onto the air\n  \n\n    Belarusische Künstler:innen im Exil\n  \n\n    Alexander Adamov, Rozalina Busel, Anastazja Palczukiewicz, Vasilisa Palianina, Lesia Pcholka, Nadya Sayapina, Antanina Slabodchykava, Varvara Sudnik und Aliaxey Talstou\n  \n\nAusstellungseröffnung am Freitag, 02. Februar 2024, 18 Uhr\nOrt: Galerie im Körnerpark\n\n\n    Im Jahr 2020 fanden in Belarus massive zivilgesellschaftliche Proteste statt. Sie sind zu einem Schrei nach Freiheit geworden und Ausdruck des Bedürfnisses, in einem demokratischen Land leben zu wollen. Auch Künstler:innen und Kulturschaffende waren maßgeblich an diesen Protesten beteiligt. Viele wurden verhaftet und kamen ins Gefängnis. Nach ihrer Freilassung flohen sie vor weiteren willkürlichen Strafen nach Vilnius, Warschau, Tbilisi oder Berlin.\n    In der Ausstellung manchmal halte ich mich an der luft fest werden Arbeiten junger belarusischer Künstler:innen im Exil gezeigt. Als sie ihre Heimat verließen, gingen sie davon aus, bald zurückkehren zu können, aber aus Wochen des Wartens wurden Monate, und aus Monaten Jahre. Seitdem befinden sie sich in einem Schwebezustand zwischen den Welten: Sie hoffen, den Wandel in ihrer Heimat weiterbringen zu können, ohne physisch anwesend zu sein, während sie sich in einem Land aufhalten, für das sie offiziell oft nicht existieren.\n  \n\n    Auch bei den in der Ausstellung gezeigten Arbeiten bilden die Proteste 2020, die das Leben der Künstler:innen radikal verändert haben, häufig den Ausgangspunkt. Die Repressionen und die Gewalt, die viele ins Exil zwangen, beleuchtet Antanina Slabodchykava in ihren Grafiken aus feministischer Perspektive. Aliaxey Talstou hat ein Gedicht für die Denkmäler der Stadt Brest geschrieben. Die Videoarbeit If the Past Will Not End zeigt, wie sich der Künstler mit seinen Forderungen für die Zukunft des Landes den Denkmälern gegenüberstellt. Auch Lesia Pcholka konfrontiert die Vergangenheit mit Gegenwärtigem. Sie thematisiert die wechselvolle Geschichte der Stadt Minsk. Abgüsse historischer Laternenpfähle der großen Paradestraßen in Minsk, auf denen auch die Proteste stattgefunden haben, bestückt sie mit Überwachungskameras. Sie zeugen von der ständigen Überwachung des Regimes, die auch im Exil nicht aufhört. Anastazja Palczukiewicz stellt ihre eigene Geschichte und ihre\n    Exilerfahrungen in einen größeren Kontext von Grenzverschiebungen und Migrationsbewe-gungen zwischen Belarus, Polen und Deutschland in der ersten Hälfte des 20. Jahrhunderts.\n  \n\n    Weitere Werke befassen sich explizit mit dem Leben und Arbeiten im Exil. Mittels traditioneller Stickerei erzählt Varvara Sudnik ihre Erfahrungen, die sie bei dem Versuch, in Deutschland ein Visum zu beantragen, gemacht hat. In einer 3D-Animation drehen sich die bestickten Servietten in einem Teeservice im Kreis und erzeugen Schwindelgefühle, die an die angesichts der endlosen Schleifen des Visaverfahrens und des systematischen sukzessiven Ausschlusses erinnern. Auf seinem fiktiven Werbeplakat bewirbt sich Alexander Adamov als ein „idealer belarusischer Immigrant“ und befragt damit die Erwartungen, die an belarusische Migranten gestellt werden. In dem Projekt X Letters hat Nadya Sayapina eine Sammlung von Bildern und Berichten von Exilerfahrungen angelegt. Sie macht damit auch die Stimmen „Anderer“ sichtbar, in ihren Videoperformances verkörpert sie diese Geschichten, die auch die ihre ist.\n    Neben der Gewalt, die auf die Proteste in Belarus folgte und immer noch andauert, ist auch der laufende Angriffskrieg Russlands auf die Ukraine für belarusische Künstler:innen im Exil eine einschneidende Erfahrung. Rozalina Busel taucht ihre Nelken, ein Symbol der Proteste in Belarus, in ein tiefes Schwarz. Vasilisa Palianina zeigt das Entsetzen und die Trauer als Potenzial der Hoffnung in ihrer Arbeit The Face aus der Reihe WHERE ARE THE FLOWERS?\n    Der Titel der Ausstellung stammt aus einem Gedicht der belarusischen Dichterin Volha Hapeyeva, die derzeit ebenfalls im deutschen Exil lebt. In ihrem Essay Die Verteidigung der Poesie in Zeiten dauernden Exils beschwört sie Poesie und Kunst als Mittel des freien Denkens und des Widerstands gegen die bürokratische Sprache von Staaten und gegen diktatorische Gewalt.\n  \n\n    Kuratiert von Katharina von Hagenow, Uladzimir Hramovich und Paulina Olszewska\n  \n\n    Die Ausstellung ist ein Kooperationsprojekt der Galerie im Körnerpark, der Prater Galerie und des Goethe-Institut im Exil.\n  \n\n    Gefördert durch das Goethe-Institut, das Bezirksamt Neukölln, das Bezirksamt Pankow und die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsfonds Kommunale Galerien und Fonds für Ausstellungsvergütungen bildende Künstlerinnen und Künstler\n  \n\n    Veranstaltungen\n  \n\nDonnerstag, 25. Januar, 15 – 17 Uhr\n    „MOURNING MORNING“: Offene Türen und Workshop mit belarusischen Künstler:innen.\n  \n\nFreitag, 26. Januar, 15 – 17 Uhr\n    „MOURNING MORNING“: Offene Türen und Workshop mit belarusischen Künstler:innen.\n  \n\nMontag, 29. Januar, 15 – 17 Uhr\n    „MOURNING MORNING“: Offene Türen und Workshop mit belarusischen Künstler:innen.\n  \n\nSonntag, 25. Februar, 15 Uhr\n    Ausstellungsrundgang mit den Kurator:innen Katharina von Hagenow, Uladzimir Hramovich und Paulina Olszewska.\n  \n\nSonntag, 24. März, 15 Uhr\n    Ausstellungsrundgang mit den Kurator:innen Katharina von Hagenow, Uladzimir Hramovich und Paulina Olszewska.\n  \n\nSonntag, 26. Mai, 15 Uhr\n    Ausstellungsrundgang mit den Kurator:innen Katharina von Hagenow, Uladzimir Hramovich und Paulina Olszewska.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nDiana.Nowak@bezirksamt-neukoelln.de\n\n\n    Goethe-Institut im Exil\n    Länderschwerpunkt Belarus:\n    22.-25. März 2024 Festival im Berliner Kunsthaus ACUD\n    Weitere Informationen unter:\n    → www.goethe.de/exil\n  \n\n    GALERIE IM KÖRNEPARK\n    Schierker Straße 8, 12051 Berlin, U/S-Bahn: Hermannstraße / Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr, www.galerie-im-koernerpark.de\n  \n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n  \n"
}