{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1484219.php",
    "date": "2024-09-10",
    "title": "Kulturstadtrat Muschner unterstützt Alphabetisierung: Gemeinsam gegen Analphabetismus",
    "text": "\n\n    Anlässlich des Weltalphabetisierungstags, der jährlich am 8. September begangen wird, besuchte Kulturstadtrat Harald Muschner (CDU) am 9. September den interaktiven Informationsstand des Alpha-Bündnisses Reinickendorf im Märkischen Zentrum am Senftenberger Ring 3 A, 13439 Berlin. Das Bündnis setzt sich mit Nachdruck dafür ein, auf die Problematik des funktionalen Analphabetismus aufmerksam zu machen.\n  \n\n    „Es ist erschreckend, wie viele Menschen in unserer Gesellschaft nicht lesen und schreiben können. Alphabetisierung ist ein zentraler Baustein für Chancengleichheit und gesellschaftliche Teilhabe“, so Muschner während seines Besuchs.\n  \n\n    Die Veranstaltung wurde in Kooperation mit der Familienlotsin Märkisches Viertel, der Stadtteilbibliothek, der Volkshochschule und dem Jobcenter durchgeführt. Gemeinsam verfolgten die Partner das Ziel, durch gezielte Informations- und Beratungsangebote Menschen zu unterstützen, die Schwierigkeiten beim Lesen und Schreiben haben.\n  \n\n    Der Weltalphabetisierungstag erinnert jährlich daran, dass funktionaler Analphabetismus ein globales Problem darstellt. Laut Schätzungen gibt es bundesweit etwa 6,2 Millionen Erwachsene, die nicht ausreichend lesen und schreiben können. Mit ihrem Stand informierte das Alpha-Bündnis Reinickendorf die Besucher des Märkischen Zentrums über die verschiedenen Unterstützungsangebote und sensibilisierte für die Bedeutung von Alphabetisierung in allen Altersgruppen.\n  \n\n    Der Kulturstadtrat lobte das Engagement des Bündnisses und seiner Partner und rief dazu auf, das Thema weiter in den öffentlichen Fokus zu rücken. „Es ist unsere gemeinsame Verantwortung, Menschen die Chance zu geben, ihre Fähigkeiten zu verbessern und so besser in die Gesellschaft integriert zu werden“, betonte Muschner.\n  \n\n    Weitere Informationen unter Tel. (030) 51 05 23 48, www.alphabuendnis-reinickendorf.de oder per E-Mail an info@alphabuendnis-reinickendorf.de .\n  \n"
}