{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1419828.php",
    "date": "2024-02-22",
    "title": "Erfolgreicher Einsatz des Veterinäramts gegen Qualzucht von Katzen",
    "text": "\n\n    Am Samstag, dem 17. Februar 2024, löste der Fachbereich Veterinär- und Lebensmittelaufsicht des Bezirksamtes Marzahn-Hellersdorf von Berlin unterstützt von ehrenamtlichen Helfern und Helferinnen dreier Tierschutzvereine aus dem Bundesgebiet eine Massenzucht von „Ukrainian-Levkoy-Katzen“ in einer Zwei-Zimmer-Wohnung am Blumberger Damm auf. Da sich der Tierhalter der amtlichen Maßnahme widersetzte, mussten zur Unterstützung der leitenden Veterinärbeamtin Polizeikräfte angefordert und die Begehung der Wohnung erzwungen werden.\n  \n\n    Der Tierhalter konnte keine Angaben zur Anzahl der von ihm gehaltenen Tiere machen. Insgesamt wurden 48 Nacktkatzen, viele von ihnen mit schweren körperlichen, zuchtbedingten genetischen Defekten, geborgen. Einige der sichergestellten Tiere waren auch wieder trächtig. Die Katzen wurden umgehend auf ehrenamtliche Pflegestellen in verschiedenen Bundesländern verteilt. Sie werden dort intensiv tierärztlich versorgt.\n  \n\n    Mit der Auflösung dieser Haltung wurde vermutlich die letzte Zucht von „Ukrainian-Levkoy-Katzen“ in Deutschland unterbunden. Dem ehemaligen Katzenhalter wurde ein Tierhaltungsverbot erteilt, außerdem erwartet ihn ein erhebliches Bußgeld.\n  \n\n    Die konzertierte Aktion wurde innerhalb von nur drei Tagen organisiert und nur durch die Bereitstellung von Logistik, Pflegeplätzen und tierärztliche Betreuung der „Nacki-Reha-Heldenkatzen-Tierhilfe Wolfsburg e.V.“ möglich.\n  \n\n    „Mit dem Einsatz unseres Veterinäramts gegen verbotene Qualzucht und nicht tiergerechte Haltungsbedingungen endet zwar das Leid der sichergestellten Tiere nicht sofort. Das Untersagen der Tierhaltung sollte jedoch dieser zu Recht verbotenen Zucht einen Riegel vorschieben. Mein Dank gilt dabei neben dem Veterinäramt für den besonderen Einsatz auch den Ehrenamtlichen, die mit der sach- und fachgerechten Unterbringung tatkräftig helfen, das Leid der Tiere zu lindern“, sagt Bezirksbürgermeisterin Nadja Zivkovic (CDU).\n  \n\n    „Das Thema ‚Qualzucht‘ beschäftigt in Berlin bedauerlicherweise seit geraumer Zeit die Amtstierärzte aller Bezirke und die Tierärztekammer. Leider gibt es immer wieder Fälle, in denen Tiere durch die Zucht vorsätzlich lebenslange Einschränkungen und Schmerzen erleiden, in ihrem natürlichen Verhalten stark eingeschränkt werden oder – wie in diesem Fall – schwere Missbildungen erleiden. Meist stehen dahinter handfeste finanzielle Interessen der ‚Züchterinnen und Züchter‘“, so Steffen Mehl, Amtstierarzt des Bezirks.\n  \n\n    Bei der „Ukrainian-Levkoy-Katze“ handelt es sich um die Verpaarung der „Don-Sphynx-Katze“ mit „Scottish-Fold-Katzen“ – beides Rassen mit Qualzuchtmerkmalen wie fehlenden Tasthaaren und abgeknickten Ohren. Als Ergebnis dieser im Jahr 2004 erstmals durchgeführten Verpaarung werden regelmäßig Katzen mit schwersten Skelettveränderung und insbesondere deformierten Gliedmaßen und Schwänzen festgestellt.\n  \n"
}