{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1405288.php",
    "date": "2024-01-15",
    "title": "Lotto Stiftung Berlin fördert das Festival SPAM – Spandau macht Alte Musik 2025",
    "text": "\n\n    In seiner letzten Sitzung des Jahres 2023 hat der unabhängige Stiftungsrat der Lotto Stiftung Berlin die Förderung des zweiten SPAM-Festivals 2025 beschlossen. Dem Förderverein des Kulturhauses FKS Freunde Kulturhaus Spandau e.V. werden damit 170.000,- € an die Hand gegeben, um das Alte Musik Festival in Kooperation mit dem Kulturamt Spandau zum zweiten Mal in Spandau stattfinden zu lassen.\n  \n\n    Wie bei der ersten Ausgabe wird das Festival „SPAM – Spandau macht Alte Musik“ in den vielfältigen historischen Räumlichkeiten der Zitadelle und der St. Nikolai-Kirche Spandau präsentiert, um der Musik den adäquaten Rahmen zu geben.\n  \n\n    Geplant ist das zweite SPAM-Festival wieder über die Karnevalstage, vom 21. Februar bis zum 9. März 2025. Unter dem Motto „Update 25“ nehmen die Konzertprogramme die „25er-Jahre“ aus verschiedenen Jahrhunderten in den Fokus. So sind derzeit unter anderem Aufführungen der „Vier Jahreszeiten“ von Antonio Vivaldi (1725) sowie ausgewählte Choralkantaten von Johann Sebastian Bach (1725) angedacht. Außerdem soll 400 Jahre nach der Uraufführung die früheste uns bekannte Oper einer Frau auf die Bühne gebracht werden: „La liberazione di Ruggiero dall’isola d’Alcina“ von Francesca Caccini (1625).\n    Geplant sind insgesamt etwa 20 Konzerte und weitere Veranstaltungen mit namhaften Ensembles und Solisten aus Berlin und ganz Europa. Das detaillierte Programm wird voraussichtlich im Sommer 2024 veröffentlicht.\n  \n\n    Kulturstadträtin Dr. Carola Brückner begrüßt sehr die Gewährung der Zuwendung, wodurch der große Erfolg des ersten Festivals fortgeführt werden kann. Die Stärkung dieses Projekts im Bezirk Spandau strahlt nachhaltig über die Grenzen des Bezirks hinaus und bestätigt einmal mehr die Qualität der Kulturarbeit im Bezirk: „ Ich freue mich schon sehr auf die konkrete Ausgestaltung des musikalischen Programms im Kontext zu den besonderen Orten.\n  \n"
}