{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1462416.php",
    "date": "2024-07-03",
    "title": "Demenzkranke Frau soll ihren Ehemann erstochen haben – Antragsschrift",
    "text": "\n\n    In einem Zustand fortschreitender Demenz soll eine 83 Jahre alte Frau am 12. Januar 2024 ihren 82-jährigen Ehemann in der gemeinsamen Wohnung in Köpenick erstochen haben. Die Staatsanwaltschaft Berlin hat deswegen nun wegen Totschlags beim Landgericht Berlin eine Antragsschrift im Sicherungsverfahren eingereicht, um die dauerhafte Unterbringung der Beschuldigten in einer psychiatrischen Einrichtung zu erreichen.\n  \n\n    Mit einer Schere soll die Beschuldigte, die aufgrund ihrer Erkrankung laut einem vorläufigen Gutachten nicht ausschließbar schuldunfähig gewesen sein soll, mindestens 88 Mal von vorne auf ihren Ehemann eingestochen haben. Dieser soll dadurch multiple Stichverletzungen erlitten haben, darunter auch am Herzen und der Brustschlagader, an denen er verstarb.\n  \n\n    Die Beschuldigte und der Verstorbene sollen nach den Ermittlungen seit sechzig Jahren verheiratet gewesen sein und zwei gemeinsame Kinder gehabt haben. Zuletzt soll es zwischen den beiden häufiger zu – auch handgreiflichen – Auseinandersetzungen gekommen sein, da die Beschuldigte ihrem Mann vorwarf, eine Affäre zu haben und ihr somit nicht nur sexuell untreu zu sein, sondern für die angebliche Nebenbuhlerin auch Geld aufzuwenden. Tatsächlich soll es eine solche Affäre aber nicht gegeben haben, sondern diese Annahme der krankheitsbedingten Einbildung der Beschuldigten entsprungen sein.\n  \n\n    Die Beschuldigte wurde noch am Tattag festgenommen und ist seitdem bereits vorläufig im Krankenhaus des Maßregelvollzugs untergebracht.\n  \n\nVorherige gemeinsame Meldung mit der Polizei vom 13. Januar 2024\n\n\n§ 63 des Strafgesetzbuches: Unterbringung in einem psychiatrischen Krankenhaus\n\n\nHat jemand eine rechtswidrige Tat im Zustand der Schuldunfähigkeit (§ 20) oder der verminderten Schuldfähigkeit (§ 21) begangen, so ordnet das Gericht die Unterbringung in einem psychiatrischen Krankenhaus an, wenn die Gesamtwürdigung des Täters und seiner Tat ergibt, daß von ihm infolge seines Zustandes erhebliche rechtswidrige Taten, durch welche die Opfer seelisch oder körperlich erheblich geschädigt oder erheblich gefährdet werden oder schwerer wirtschaftlicher Schaden angerichtet wird, zu erwarten sind und er deshalb für die Allgemeinheit gefährlich ist. Handelt es sich bei der begangenen rechtswidrigen Tat nicht um eine im Sinne von Satz 1 erhebliche Tat, so trifft das Gericht eine solche Anordnung nur, wenn besondere Umstände die Erwartung rechtfertigen, dass der Täter infolge seines Zustandes derartige erhebliche rechtswidrige Taten begehen wird.\n\n"
}