{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1443744.php",
    "date": "2024-05-03",
    "title": "Stadtrat Ewers ehrt junge Menschen auf ihrem Weg zur beruflichen Qualifikation",
    "text": "\n\n    Jugendstadtrat Alexander Ewers (SPD) hat am Montag, den 29.04.2024 sechs junge Menschen geehrt, die mit Unterstützung der Jugendberufshilfe des Jugendamtes Reinickendorf eine Qualifikation zur Ausbildung abschließen, bereits abgeschlossen haben oder sich in Ausbildung befinden. Sie erhielten im BVV-Saal des Bezirksamtes Urkunden überreicht sowie einige persönliche Worte des Bezirksstadtrates mit auf den Weg. Die Jugendberufshilfe unterstützt insbesondere junge Menschen mit ungünstigen Ausgangsbedingungen beim Übergang von der Schule ins Berufsleben. Schwierige Startbedingungen haben oftmals Menschen mit Fluchterfahrungen, nicht ausreichenden Deutschkenntnissen, fehlenden Schulabschlüssen, prekären familiären Verhältnissen, psychischen oder anderen gesundheitlichen Problemen.\n  \n\n    Stadtrat Alexander Ewers betonte: „Gerade in Zeiten des allgemeinen Fachkräftemangels kann es sich unsere Gesellschaft nicht leisten, auch nur einen jungen Menschen für die Arbeitswelt zu verlieren. Die Jugendberufshilfe ist daher eine wichtige Einrichtung, die maßgeblich dazu beiträgt Jugendarbeitslosigkeit zu vermeiden und Jugendliche so zu unterstützen, dass sie sich gesellschaftlich, sozial und beruflich integrieren und ein selbstbestimmtes Leben führen können.“\n  \n\n    Leonard Simpson von der Jugendberufshilfe: „Bei vielen der Jugendlichen geht es zunächst darum, sie aus einem Gefühl der Perspektivlosigkeit und Verunsicherung herauszuholen und ihr Selbstbewusstsein zu stärken, damit sie sich zutrauen, einen Beruf zu ergreifen. Wir helfen ihnen dann zum Beispiel dabei, einen Schulabschluss nachzuholen. Gerade in der Zeit der Pandemie haben viele den Anschluss in der Schule verloren. Auch Kriegs- und Fluchterfahrungen haben massive Auswirkungen auf die psychische Verfassung und machen individuelle Unterstützung, meiner Erfahrung nach, unbedingt erforderlich.“\n  \n\n    Seit Gründung der Jugendberufsagenturen 2016 in Berlin arbeiten Jobcenter, Arbeitsagenturen, Berater der beruflichen Schulen und die Jugendberufshilfe der Jugendämter eng zusammen, um Jugendliche bis 25 Jahre zu unterstützen.\n  \n"
}