{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1454821.php",
    "date": "2024-06-10",
    "title": "Kooperationsvereinbarung zur partnerschaftlichen Weiterentwicklung der Nachbarschafts-, Stadtteil- und Selbsthilfearbeit in Treptow-Köpenick unterzeichnet",
    "text": "\n\n    Am vergangenen Freitag haben sich der Staatssekretär für Soziales, Aziz Bozkurt, der Bezirksbürgermeister Oliver Igel, die Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe, Carolin Weingart sowie Vertreterinnen und Vertreter von Rabenhaus e.V., Offensiv‘91 e.V., der Technische Jugendfreizeit- und Bildungsgesellschaft gGmbH, der KungerKiezInitiative e.V. und ajb gmbH als Vertretungen von im Bezirk Treptow-Köpenick agierenden Einrichtungen und Träger der Nachbarschafts-, Stadtteil- und Selbsthilfearbeit gemeinsam mit den Vertretungen des Paritätischen Wohlfahrtsverband, Landesverband Berlin e.V. und des Verbandes für sozial-kulturelle Arbeit e.V. getroffen, um in einem feierlichen Rahmen die „Kooperationsvereinbarung zur partnerschaftlichen Weiterentwicklung der Nachbarschafts-, Stadtteil- und Selbsthilfearbeit in Treptow-Köpenick“ zu unterzeichnen.\n  \n\n    Soziale gemeinwesensorientierte Stadtentwicklung – besonders bei steigenden Bevölkerungszahlen – braucht neben wachsender Infrastruktur ein kooperatives, fachübergreifendes Zusammenwirken bezirklicher Ressorts untereinander und einen lebendigen Austausch mit den sozialräumlich agierenden Akteuren und Einrichtungen.\n    Treptow-Köpenick ist ein großer Flächenbezirk mit eigenen, abgeschlossenen Ortschaften. Den Bürger:innen sollen deshalb adäquate, den Bezirksregionen entsprechende Angebote unterbreitet und im Falle der Nachbarschaftsarbeit möglichst durch eine örtliche Einrichtung gewährleistet werden. Mit der Kooperationsvereinbarung ist nunmehr eine weitere Grundlage für die partnerschaftliche und vertrauensvolle Zusammenarbeit der Kooperationspartner:innen unterzeichnet worden. Durch die Zusammenarbeit sollen wirksame und miteinander verzahnte Ansätze der Gemeinwesenarbeit als wichtige Ressourcen für die Verbesserung der Lebensqualität in Stadteilen reflektiert und bedarfsgerecht gemeinsam mit den Bürger:innen weiterentwickelt werden.\n    Der Vorsitz für das Kooperationsgremium liegt beim Bezirksamt Treptow-Köpenick von Berlin, vertreten durch die Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK).\n  \n\nBezirksbürgermeister Oliver Igel dazu: „Die Unterzeichnung der Kooperationsvereinbarung ist ein bedeutender Schritt in Richtung einer sozialen, gemeinwesensorientierten Stadtentwicklung, die auf die Bedürfnisse unserer wachsenden Bevölkerung eingeht. Wir freuen uns darauf, diese Ansätze gemeinsam weiterzuentwickeln und bedarfsgerechte Angebote zu schaffen. Unser Ziel ist es, eine lebendige, kooperative und inklusive Gemeinschaft in Treptow-Köpenick zu fördern.”\n  \n"
}