{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1452397.php",
    "date": "2024-06-02",
    "title": "Motorradfahrer flüchtet vor der Polizei und wird festgenommen",
    "text": "\n\nNr. 1149\n    In Spandau endete in der vergangenen Nacht die Flucht eines Motorradfahrers vor der Polizei mit einer Festnahme. Gegen 22.20 Uhr wurden Kräfte der Autobahnpolizei an der Charlottenburger Chaussee auf einen Motorradfahrer aufmerksam, der eine rote Ampel missachtete, weshalb sie sich entschlossen, die Verfolgung aufzunehmen und den Verkehrsverstoß zu ahnden. Der 22-Jährige ignorierte sämtliche Anhaltesignale der Einsatzkräfte und ergriff die Flucht unter starker Beschleunigung seines Motorrades, mit dem er die Straßen An den Freiheitswiesen, Am Schlangengraben und Freiheit unter Missachtung einer weiteren roten Ampel passierte. Die Einsatzkräfte konnten den Flüchtenden am Eingangsbereich des S-Bahnhof Stresow letztendlich stellen und festnehmen. Bei der anschließenden Durchsuchung des Mannes fanden die Einsatzkräfte 16 Mikroreagenzgefäße mit augenscheinlichem Betäubungsmittel, Bargeld sowie ein Springmesser und beschlagnahmten alles. Zudem ermittelten die\n    Einsatzkräfte, dass der Tatverdächtige nicht im Besitz einer gültigen Fahrerlaubnis ist und das Motorrad von seinem Vater ohne dessen Einverständnis benutzt haben soll. Sie stellten es deshalb zum Zwecke der Eigentumssicherung sicher. Einsatzkräfte brachten den mutmaßlichen Drogenhändler in einen Polizeigewahrsam, in dem ein freiwilliger Drogenvortest positiv ausfiel. Nach erkennungsdienstlicher Behandlung und einer Blutentnahme wurde der 22-Jährige aus dem Polizeigewahrsam entlassen. Er muss sich nun wegen des Verdachts eines verbotenen Kraftfahrzeugrennens, wegen Fahrens ohne Fahrerlaubnis, Führens eines Fahrzeuges im Verkehr unter berauschenden Mitteln, wegen unbefugten Gebrauchs eines Kraftrads, unerlaubten Handels mit Betäubungsmitteln, illegalen Umgangs mit verbotenen Waffen und zwei Verkehrsordnungswidrigkeiten verantworten. Hierzu ermitteln die jeweils zuständigen Fachkommissariate der Polizeidirektion 2 (West).\n  \n"
}