{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1450344.php",
    "date": "2024-05-27",
    "title": "Presseeinladung: Pressekonferenz anlässlich des Starts der Kampagne „Berlin macht Schule“ zur Gewinnung von Lehramtsstudierenden",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    die Senatsverwaltung für Wissenschaft lädt Sie ein:\n  \n\n\nam Donnerstag, 30. Mai 2024, von 09.30 bis 11:00 Uhr\n\n\nin die Technische Universität Berlin, Marchstraße 23, 10587 Berlin, Raum MAR 1.049\n      zur Pressekonferenz anlässlich des Starts der Kampagne „Berlin macht Schule“.\n\n\n\n    Die Kampagne startet am 30. Mai und soll bei der Gewinnung von Lehramtsstudierenden unterstützen. An den vier lehrkräftebildenden Universitäten Humboldt-Universität, Freie Universität, Technische Universität und Universität der Künste werden Lehramtsstudiengänge für das Lehramt an Grundschulen, das Lehramt an Integrierten Sekundarschulen/Gymnasien sowie für das Lehramt an Beruflichen Schulen angeboten. Trotz der seit 2016 massiv ausgebauten Studienplätze gehen die Bewerbungen insgesamt tendenziell zurück. Vor allem im MINT-Bereich und in den technischen Fachrichtungen des Lehramts an beruflichen Schulen werden die bestehenden Studienplätze nicht ausgeschöpft. An allen vier Universitäten gibt es Maßnahmen zur Gewinnung von Lehramtsstudierenden, die von institutionsübergreifenden Angeboten wie dem Zukunftscampus zu fächerspezifischen Angeboten wie Lehr-Lern-Laboren, Scouts-Programmen für die künstlerischen Fächer sowie Kampagnen reichen. An diese Maßnahmen\n    und Plattformen wird die Kampagne anknüpfen.\n  \n\n    Im ersten Teil der Pressekonferenz möchten wir Ihnen aufzeigen, wie sich die Situation in der Lehramtsausbildung zurzeit darstellt und mit welchen Inhalten die Kampagne an den Start geht. Im zweiten Teil lädt die Technische Universität Berlin in ihre Lehrküche ein. Dort lernen Sie die praktische Seite der Lehramtsausbildung kennen und bekommen einen Einblick in die Pflanzenzucht im Lebensmittellabor – inklusive Verkostung.\n  \n\nIhre Gesprächspartner sind:\n\n\n\nDr. Ina Czyborra – Senatorin für Wissenschaft und Forschung\n\n\nChristian Schröder – Vizepräsident der TU Berlin für Studium und Lehre, Lehrkräftebildung/Weiterbildung\n\n\nStephanie Grundmann – Vizedirektorin des Zentralinstituts School of Education der TU Berlin\n\n\nProf. Dr. Nina Langen – Leiterin des Fachgebiets Bildung für Nachhaltige Ernährung und Lebensmittelwissenschaft an der TU Berlin\n\n\nLehramtsstudierende\n\n\n\nBitte melden Sie sich bis spätestens 29. Mai hier an: pressestelle@senwgp.berlin.de\n\n\nPressekontakt:\n    Dörthe Arnold,\n    Pressesprecherin der Senatsverwaltung für Wissenschaft,\n    Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}