{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1488699.php",
    "date": "2024-09-26",
    "title": "Weichenstellung für die Zukunft: Ausbildungstag Berlin Süd-Ost 2024 bietet Orientierung",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick freut sich – der bereits 17. Ausbildungstag Berlin Süd-Ost wurde am Morgen im FEZ Berlin eröffnet. Diese bedeutende Veranstaltung bietet Schülerinnen und Schülern eine wertvolle Plattform zur beruflichen Orientierung und unterstützt sie dabei, fundierte Entscheidungen für ihre berufliche Zukunft zu treffen.\n    Bis 15:00 Uhr präsentieren sich etwa 80 regionale Unternehmen und bieten umfassende Einblicke in verschiedene Ausbildungsberufe. Zusätzlich wird ein breites Seminarprogramm angeboten, das sich auf zukunftsorientierte Berufe und die dafür benötigten Qualifikationen fokussiert. Ziel des Ausbildungstags ist es, die jungen Talente der Region frühzeitig an die Unternehmen heranzuführen und den Einstieg in die Berufswelt zu erleichtern.\n  \n\nBezirksbürgermeister Oliver Igel betont die Bedeutung der Veranstaltung: „Der Ausbildungstag Berlin Süd-Ost ist seit vielen Jahren ein fester und bedeutender Bestandteil unseres Bezirkes. Er leistet einen unschätzbaren Beitrag zur Berufsorientierung junger Menschen in Treptow-Köpenick und darüber hinaus. Die Veranstaltung ermöglicht es den Schülerinnen und Schülern, die Vielfalt unserer dynamischen Wirtschaft direkt zu erleben und erste Kontakte zu potenziellen Arbeitgebern zu knüpfen.“\n  \n\n    Die Wirtschaftsförderung Treptow-Köpenick, die als Veranstalter dieses Events fungiert, hat mit großem Engagement und Einsatz eine Plattform geschaffen, die Jugendlichen Orientierung und Perspektiven bietet. Sven Schmohl, kommissarischer Leiter der Wirtschaftsförderung Treptow-Köpenick, zeigt sich beeindruckt: „Unsere Veranstaltung genießt die Unterstützung auf Senatsebene. Diese Zusammenarbeit zeigt die Bedeutung, die der Berufsorientierung und der beruflichen Bildung auf allen Ebenen beigemessen wird.“\n  \n\n    Der diesjährige Ausbildungstag bietet wieder eine breite Palette an Ausbildungsberufen, Praktika und Informationen über zukunftsrelevante Berufe. Schüler und Schülerinnen haben die Möglichkeit, Bewerbungssituationen nachzuspielen, ihren Lebenslauf zu erarbeiten und sich direkt mit Ausbildern auszutauschen. Unternehmen und Institutionen präsentieren ihre Berufsbilder und geben wertvolle Einblicke in die Anforderungen und Möglichkeiten der Arbeitswelt.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe, betont die Relevanz der Veranstaltung für die wirtschaftliche Zukunft Berlins: „Um Berlins Wirtschaft langfristig auf Wachstumskurs zu halten, brauchen wir gut ausgebildete junge Menschen, die Freude am Beruf haben. Der Ausbildungstag Berlin Süd-Ost ist eine Win-Win-Situation: Hier bekommen Schülerinnen und Schüler frühzeitig praxisnahe Einblicke und können sich ein besseres Bild von der großen Vielfalt an spannenden Berufen machen. Für die Unternehmen ist es eine sehr gute Möglichkeit, sich den Fachkräften von morgen zu präsentieren und sie neugierig zu machen. Solche Formate helfen uns, die besten Köpfe und Hände für die Berliner Wirtschaft zu gewinnen.“\n  \n\n    Auch Christina Henke, Staatssekretärin für Bildung der Berliner Senatsverwaltung für Bildung, Jugend und Familie, unterstreicht die Bedeutung des Ausbildungstages: „Bildung und Berufsorientierung sind untrennbar miteinander verknüpft und bilden die Basis für eine starke Wirtschafts- und Arbeitsmarktintegration. Unsere Schulen legen den Grundstein für beruflichen Erfolg und ein selbstbestimmtes Leben. Mit der Einführung des 11. Pflichtschuljahres als Chancenjahr für Jugendliche ohne klare Perspektive und der gezielten Stärkung der beruflichen Orientierung fördern wir nicht nur individuelle Karrieren, sondern sichern auch den Fachkräftenachwuchs für die Wirtschaft. Der Ausbildungstag ist eine hervorragende Gelegenheit, praxisnahe Einblicke zu gewinnen, Stärken zu entdecken und aktiv den Übergang ins Berufsleben zu gestalten.“\n  \n\nChris Berghäuser, Geschäftsführer der Landesmusikakademie Berlin, betont die Bedeutung der Ausbildungstage als „ein herausragendes Beispiel dafür, wie aktiv die berufliche Orientierung junger Menschen unterstützt und gleichzeitig der dringend erforderliche Nachwuchs für viele spannende Berufe gefördert werden kann.“\n  \n\n    Das Bezirksamt Treptow-Köpenick bedankt sich bei allen beteiligten Organisationen, Ausstellern und dem engagierten Team der Wirtschaftsförderung Treptow-Köpenick für ihre hervorragende Arbeit. Die Veranstaltung zeigt, wie wichtig es ist, gemeinsam daran zu arbeiten, unseren Nachwuchs zu fördern und ihnen die besten Startbedingungen für ihre berufliche Zukunft zu bieten.\n  \n\n    Wir freuen uns schon jetzt auf den Ausbildungstag Berlin Süd-Ost am 25.09.2025 und darauf, auch im nächsten Jahr wieder viele interessierte Schülerinnen und Schüler begrüßen zu dürfen.\n  \n"
}