{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1454271.php",
    "date": "2024-06-07",
    "title": "„Johanna Roggow (18) führt als historische Ruderin den Grünauer Festumzug an“",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung des Förderverein Grünauer Friedenskirche e.V. aufmerksam machen:\n\n\n    Der Förderverein der Friedenskirche Grünau veranstaltet zum 275. Grünauer Ortsjubiläum vom 21. bis zum 23. Juni 2024 kulturelle Festtage. Sie sollen dem Erhalt unserer vielfältigen demokratischen Gesellschaft dienen und jedem Bürger eine Teilhabe am Fest ermöglichen. Die Veranstaltungen verbinden Menschen weltoffen und generationsübergreifend. Daher sind alle Veranstaltungen für Besucherinnen und Besucher kosten- und barrierefrei.\n  \n\n    Beginnend mit einem öffentlichen Festakt am Vorabend, Donnerstag, dem 20. Juni 2024, um 20:00 Uhr, in der Friedenskirche Grünau, Don-Ugoletti-Platz, 12527 Berlin, mit geladenen Gästen aus der Berliner Kultur, Politik und Wirtschaft werden die Festtage eröffnet. Auch Sie, liebe Leserin und lieber Leser, sind herzlich dazu eingeladen!\n  \n\n    Dabei werden in der Friedenskirche die vom Grünauer Künstler Rüdiger Roehl gestalteten „Grünau Medaillen” erstmalig verliehen. Ausgezeichnet werden damit Menschen, die sich ehrenamtlich um Grünau verdient gemacht haben. Auf der Empore der Friedenskirche wird in diesem Zusammenhang die Ausstellung über Walther Rathenau eröffnet, den Industriellen, Schriftsteller, Politiker der Weimarer Republik, der vor 102 Jahren von Rechtsradikalen ermordet wurde – und dessen Grab sich in Köpenick befindet.\n  \n\n    In den darauffolgenden Tagen werden auf dem Festgelände, rund um die Friedenskirche und der Festmeile auf der Regattastraße neben kulinarischen Ständen und Kirmes-Attraktionen, verschiedene Kultur- und Musikprogramme mit über 100 Künstlern auf vier Open Air Bühnen zu erleben sein. Einen besonderen Anziehungspunkt wird für die kleinen Besucher die Radio\n    Teddy – Kinderbühne mit Artistik, Clownerie und Märchenspiel darstellen.\n  \n\n    Am Freitag, dem 21. Juni 2024 feiern wir traditionell ab 15 Uhr das Fest der Musik / „Fête de la Musique“ beginnend an der Friedenskirche, der Kinderbühne sowie an der Bühne am Anleger und auf der Regattatribüne.\n  \n\n    Mit dem Festumzug am Samstag, dem 22. Juni 2024, ab 14:00 Uhr werden wir den Blick auf die Vergangenheit mit ihrer Mode und Brauchtum richten. Es präsentieren sich Grünauer Bürger, Vereine und Institutionen dabei in historischen Kostümen.\n  \n"
}