{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1473580.php",
    "date": "2024-08-05",
    "title": "Panke Parcours 2024 - das Musikfestival im Wedding",
    "text": "\n\nDer stellvertretende Bezirksbürgermeister von Mitte, Carsten Spallek, informiert:\n\n\n    Am 7. September lädt das Festival Panke Parcours wieder einmal zur großen Entdeckungstour entlang der Panke ein. Einen Tag lang verwandelt sich das Ufer des beschaulichen Flusses zwischen Soldiner Kiez und Badstraßenkiez in ein buntes Wimmelbild aus Kunst, Kulinarik und Kiez-Kultur. Man stelle sich vor: Auf der Wiese spielen Bands, neben der Brücke legt ein DJ auf, Kunstgewerke zeigen ihre Arbeiten, Ateliers öffnen ihre Türen, hier lockt Kinder-Action, dort ein verführerisches Eis – und mittendrin bahnen sich Hunderte Gummienten unter Jubel ihren Weg. Willkommen im kreativen Wedding!\n  \n\nAcht Spielorte mit gewohnt tierischen Namen stehen im Zentrum der bereits 11. Ausgabe des Panke Parcours. An sechs von ihnen sorgt ab 14:00 Uhr ein vielfältiger Mix aus Live-Musik und DJs für Feierstimmung. Kuratiert werden die verschiedenen Bühnen wieder von lokalen Kollektiven und Akteurinnen und Akteuren. So geben am HUMMER unter dem Motto „Girrrlx Power“ wieder die Frauen den Ton an, darunter Bianca Ciocca & The Gang mit elektronisch-tropischem Fusion-Sound und Fiffy Flash mit träumerischem Indierock. Und am WALROSS lässt sich zu DJ-Sets zwischen Funk, Afro, Dub und Reggae exzellent tanzen und chillen. Um nur ein paar der musikalischen Programmpunkte zu nennen!\n  \n\n    Eine Vielzahl an Künsten ist ab 13:00 Uhr auf dem Kreativmarkt in der Gotenburger Straße (Standort: GOLDFISCH) zu entdecken. Rund 40 lokale Ausstellerinnen und Aussteller präsentieren Arbeiten aus Siebdruck, Fotografie, Mode, Illustration, Schmuck, Keramik und mehr. Dazu gibt es leckeres Essen, Workshops und Live-Musik, etwa von der belgischen Singer/Songwriterin Bluem. Hinter der Organisation des Marktes stecken das Kiez-Projekt „Made in Soldiner“ und Maxime Rabot vom nachhaltigen Stoffdruck-Label Bélaplume.\n  \n\n    Das Kinderprogramm am IGEL bietet von 14:00 bis 18:00 Uhr Amüsement speziell für die Kleinen. Hier können sich die jungen Besucherinnen und Besucher an Kletterturm und Hüpfburg austoben, von einer Clown-Show bespaßen lassen oder beim Kinderschminken in neue Rollen schlüpfen.\n  \n\n    Großes Hallo wartet wie immer beim vielgeliebten Gummienten-Rennen auf der Panke, ein heimlicher Höhepunkt des Festivals. Gegen einen kleinen Betrag können Patenschaften für die possierlichen Tierchen übernommen werden. Diese werden um 17:00 Uhr an der Soldiner Brücke zu Wasser gelassen und treten von dort ihr spannendes Wettschwimmen flussabwärts an. Den Patinnen und Paten der Sieger-Enten winken kleine Preise von Gewerbetreibenden aus dem Kiez.\n  \n\n    Und das Programm des 11. Panke Parcours hält noch mehr bereit: Führungen und Workshops, Infostände und Mitmach-Aktionen. Kulturstandorte wie die Uferhallen, die Uferstudios und der Kulturhof Kolonie 10 können erkundet werden. Die „Disco für alle“ im Heizhaus der Uferstudios lädt zum inklusiven Tanzspaß. Und Botanik-Interessierte haben die Chance, sich auf angeleitete Wildkräuter-Suche am Panke-Ufer zu begeben.\n  \n\n    Ob Kräuter oder Kunst – im Wedding gedeiht jede Menge. Kommt vorbei!\n  \n\n    Das Musikfestival Panke Parcours ist ein Projekt des Bezirksamtes Mitte von Berlin in Kooperation mit visitBerlin, gefördert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe und wird durch georg+georg GmbH umgesetzt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}