{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1490164.php",
    "date": "2024-09-30",
    "title": "Wirtschaftssenatorin Giffey besucht den Wirtschaftsstandort Lichtenberg",
    "text": "\n\n    Die Berliner Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey (SPD), besuchte gemeinsam mit Bezirksbürgermeister Martin Schaefer (CDU) am Montag, 30. September 2024 zwei unterschiedliche Projekte im Bezirk Lichtenberg. Der LichtPunkt im LindenCenter, Prerower Platz 1, 13051 Berlin-Neuhohenschönhausen, ist ein sogenannter „Pop-up-Space“ der Wirtschaftsförderung Lichtenberg und verbindet kostenlose Beratungsangebote für Bürgerinnen und Bürger mit dem Ziel der Förderung der Einkaufszentren. Die zweite Station im Bezirk war die KleRo GmbH im Gewerbegebiet Herzbergstraße, 10365 Berlin.\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Die enge Zusammenarbeit mit den Bezirken ist mir sehr wichtig. Sowohl auf Bezirksebene, wie auch im Senat ziehen wir an einem Strang, um die Berliner Wirtschaft auf Erfolgskurs zu halten. Der LichtPunkt im Linden-Center ist ein Pop-up-Beratungs-Store, der wechselnde, kostenlose Beratungsleistung – etwa vom Jobcenter oder Vereinen – anbietet. Ein echter Mehrwert für die Bürgerinnen und Bürger. Gleichzeitig zeigt das Bezirksprojekt, wie Einkaufszentren neben klassischem Shopping auch Raum und Begegnung für Soziales bieten können. Der anschließende Besuch bei der Firma KleRo, die maßgeschneiderte Robotiklösungen anbietet, unterstreicht die unternehmerische Vielfältigkeit und Innovationskraft des Bezirks. Zudem geht es in Lichtenberg auch um Nachhaltigkeit: Das Herzbergstraßen-Netzwerk entwickelt ein eigenes Energiekonzept – ein Modell für die ganze Stadt.“\n  \n\nBezirksbürgermeister Martin Schaefer: „Mit dem LichtPunkt haben wir als Bezirksamt ein landesweites Pilotprojekt in einem Einkaufcenter verwirklicht, in dem wir direkt vor Ort nicht nur Dienstleistungen der Verwaltung anbieten, sondern auch anderen Akteurinnen und Akteurenen ermöglichen, kostenlose Beratungen barrieram anzubieten.\n    Der Gewerbestandort Herzbergstraße bietet mit seiner innenstadtnahen Lage und der Durchmischung der verschiedenen Unternehmen eine große Chance für innovative Lösungen. Die müssen und wollen wir gemeinsam weiter vorantreiben.“\n  \n\n    Die kostenlosen Beratungsangebote im LichtPunkt im ersten Obergeschoss des Linden-Centers sind speziell auf die Bedürfnisse der Centerbesucherinnen und -besucher sowie Anwohnerinnen und Anwohner zugeschnitten. Neben dem Bezirksamt nutzen ihn beispielsweise das Jobcenter Lichtenberg, das Recruiting der Berliner Polizei und diverse freie Träger sowie Akteure aus der Sozial- und Migrationsbetreuung.\n  \n\n    Das Unternehmensnetzwerk Herzbergstraße engagiert sich für die Entwicklung des größten innenstadtnahen Industriegebiets hin zu einem ökologischen und ökonomischen Vorzeigeprojekt. Holger Klempnow, Vorsitzender des Unternehmensnetzwerks Herzbergstraße, stellte das Netzwerk vor. Anschließend stellte der Leiter der bezirklichen Wirtschaftsförderung, Burhan Cetinkaya, die Planung zur nachhaltigen Entwicklung des Gewerbegebiets vor: Ziel ist es, die Herzbergstraße zum Modell für nachhaltige und energieautarke Gewerbegebiete zu entwickeln. Gemeinsam möchten die Akteurinnen und Akteure innovative Maßnahmen zur Energieeinsparung und Ressourceneffizienz umsetzen und somit einen Beitrag zum Klimaschutz leisten.\n  \n"
}