{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1418022.php",
    "date": "2024-02-16",
    "title": "Vogelgrippe bei einer weiteren Saatgans in Berlin nachgewiesen",
    "text": "\n\n    In Berlin ist ein weiterer Fall der hoch pathogenen Aviären Influenza (HPAI) vom Subtyp H5N1 bei einer Saatgans nachgewiesen worden. Das Tier wurde tot am Wannsee aufgefunden. Das Untersuchungsergebnis wurde am Montag im Landeslabor Berlin-Brandenburg festgestellt und am Donnerstag vom nationalen Referenzlabor am Friedrich-Loeffler-Institut bestätigt.\n    Im Jahr 2023 trat das Virus in Berlin bei sieben Wildvögeln, zuletzt im Dezember bei einer Saatgans am Tegeler See auf. In Deutschland und Europa wurde es mehrfach bei Wildvögeln und gehaltenen Vögeln festgestellt.\n  \n\n    Wichtiger Hinweis für alle Bürgerinnen und Bürger: Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der zuständigen Veterinär- und Lebensmittelaufsicht des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten kleinere Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n  \n\n    Der vornehmlich zirkulierende Subtyp H5N1 ist in der Vergangenheit in Einzelfällen auch auf den Menschen übertragen worden und hat teils zu Erkrankungen geführt – die Übertragung von Mensch zu Mensch wurde bisher jedoch nicht nachgewiesen. Einige Säugetierarten waren ebenfalls betroffen.\n  \n\n    Geflügelhalterinnen und Geflügelhalter werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke sollten für Wildvögel unzugänglich sein. Alle Geflügelhaltungen, die noch nicht bei der bezirklichen Veterinäraufsicht registriert sind, müssen umgehend nachgemeldet werden. Ungewöhnlich auftretendes krankes oder totes Geflügel ist dort ebenfalls zu melden.\n  \n\n    Informationen des Friedrich-Loeffler-Instituts finden sich hier:\n  \n\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/aviaere-influenza-ai-gefluegelpest/\n\n\n    Das Bundesministerium für Ernährung und Landwirtschaft informiert hier:\n  \n\nhttps://www.bmel.de/SharedDocs/FAQs/DE/faq-gefluegelpest-vogelgrippe/FAQ-gefluegelpest-vogelgrippe_List.html\n\n\n    Eine Liste der Berliner Veterinär- und Lebensmittelaufsichtsämter findet sich hier:\n  \n\nhttps://service.berlin.de/veterinaer-lebensmittelaufsichtsaemter/\n\n"
}