{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1455078.php",
    "date": "2024-06-10",
    "title": "Degewo übernimmt Wohnungsbauflächen am Molkenmarkt",
    "text": "\n\n    Am 10. Juni 2024 wurde zwischen dem Land Berlin und der landeseigenen Wohnungsbaugesellschaft degewo AG ein Einbringungs- und Projektvertrag zur Übertragung eines Grundstücks am Molkenmarkt unterzeichnet. Das 2.500m² große Grundstück geht damit in das Eigentum der landeseigenen Wohnungsbaugesellschaft über. Die degewo AG ist damit bereits die zweite landeseigene Wohnungsbaugesellschaft, die am Molkenmarkt als Bauherrin einsteigt. Die Wohnungsbaugesellschaft Berlin-Mitte mbH wird die Blöcke A und B entwickeln. Die Fläche der degewo AG befindet sich im Block C entlang der Grunerstraße. Der Senat von Berlin hat im August 2023 den Rahmenplan Molkenmarkt beschlossen, der auf den Flächen bezahlbaren Wohnungsbau sowie attraktive gewerbliche und kulturelle Angebote vorsieht. Zudem ist eine öffentliche Durchwegung entlang des Großen Jüdenhofs geplant.\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt: „Am Molkenmarkt entsteht das wichtigste Stadtentwicklungsprojekt in der Berliner Mitte. Ich freue mich, dass mit der degewo AG bereits die zweite landeseigene Wohnungsbaugesellschaft als Bauherrin einsteigt. Die hochbaulichen Wettbewerbe werden derzeit vorbereitet und ein Gestaltungshandbuch gemeinsamen mit den Wohnungsbaugesellschaften entwickelt. Damit kommen wir weiter voran, um bezahlbaren Wohnraum, attraktive Kultur- und Gewerberäume sowie schöne öffentliche grüne Freiräume zu realisieren.\n  \n\nChristoph Beck, Vorstand degewo AG: „Die Einbringung des Grundstückes am Molkenmarkt ist ein wichtiger Schritt in der anstehenden Umsetzung dieses Projektes in der historischen Mitte. Die degewo engagiert sich bereits seit 2016 am Molkenmarkt. Wir freuen uns an diesem besonderen Ort im Herzen Berlins ein lebendiges und zukunftsfähiges Quartier für die Berlinerinnen und Berliner mit bezahlbarem Wohnraum bereichern zu können.“\n  \n\n    Als verbindliche Grundlage für die anschließenden Hochbau- und Freiraumwettbewerbe mit Gestaltungsvorgaben für einzelne Blöcke und das Gesamtquartier wird ein Gestaltungshandbuch erarbeitet. Die Machbarkeitsstudien zur Archäologie, Mobilität, Regenwassermanagement, Freiraumplanung sowie Energie fließen mit dem bereits vom Senat beschlossenen Rahmenplan Molkenmarkt in das Gestaltungshandbuch ein. Das Gestaltungshandbuch wird in enger Abstimmung mit den späteren Bauherrinnen erstellt.\n  \n\n    Mit der Erarbeitung des Gestaltungshandbuchs Molkenmarkt wurde nach einem öffentlichen Vergabeverfahren als Verhandlungsvergabe mit Teilnahmewettbewerb das Büro Mäckler Architekten aus Frankfurt am Main beauftragt. Das Büro Mäckler zeichnet sich durch eine fundierte Expertise hinsichtlich Planung und Bau von Quartieren mit heterogenen Nutzungsstrukturen sowie durch die Planung von kostenbewussten, flächeneffizienten sowie ökologisch und sozial ausgewogenen Wohnraumangeboten für öffentliche Wohnungsbaugesellschaften und kommunale Wohnungsbauträger aus.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}