{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1450735.php",
    "date": "2024-05-28",
    "title": "Senat verabschiedet Europastrategie",
    "text": "\n\n    Aus der Sitzung des Senats am 28. Mai 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner, die Europastrategie des Landes Berlin verabschiedet. Ziel der Berliner Europastrategie ist es, Europa noch stärker als Querschnittaufgabe in Politik und Verwaltung im Land Berlin zu verankern.\n  \n\n    Die Europäische Union spielt eine zentrale Rolle in vielen Bereichen des täglichen Lebens der Berlinerinnen und Berliner. Entscheidungen, die auf europäischer Ebene getroffen werden, beeinflussen auch das Handeln der Berliner Verwaltung. Durch die Berliner Europastrategie soll diese Bedeutung noch deutlicher hervorgehoben und stärker in die alltäglichen politischen und administrativen Abläufe integriert werden.\n  \n\n    Mit der Berliner Europastrategie wird der Rahmen und die Richtung für die europapolitische Arbeit in Berlin in den nächsten Jahren skizziert. Sie erleichtert das gemeinsame Arbeiten an Lösungen für übergeordnete Herausforderungen. Die Strategie formuliert sechs strategische Ziele mit verschiedenen Handlungsfeldern und Maßnahmen, die in den kommenden Jahren umgesetzt werden sollen. Dazu gehören unter anderem der Ausbau und Vertiefung der fachspezifischen Kompetenz bezüglich EU-Fördermitteln, die Schärfung des Bewusstseins in der Berliner Verwaltung für die europäische Dimension des Verwaltungshandelns und der Ausbau des Fachaustauschs in der Oder-Partnerschaft.\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Europa eröffnet Berlin die Chance, seine Rolle als lebendige, internationale Metropole weiter auszubauen. Berlin muss deshalb aktiv an der Zukunft der EU mitwirken. Ich freue mich daher sehr, dass der Senat eine umfassende Europastrategie verabschiedet hat. Unsere Verwaltung wird nun noch besser gerüstet sein, die europäischen Herausforderungen erfolgreich zu meistern und die Interessen Berlins auf europäischer Ebene schnell und effizient zu vertreten.”\n  \n\n    Im Gegensatz zu einem europäischen Leitbild, das sich vorrangig mit inhaltlichen europapolitischen Forderungen an die europäischen Institutionen richtet, konzentriert sich diese Strategie insbesondere auf berlininterne Strukturen und Schwerpunktsetzungen. Als inhaltlicher Orientierungs- und Handlungsrahmen für die gesamte Berliner Verwaltung fasst die Strategie daher die mittel- bis langfristigen europapolitischen Ziele des Landes zusammen. Sie bietet aber auch den verwaltungsexternen Akteurinnen und Akteuren der Stadt, die sich für ein geeintes Europa einsetzen, und insbesondere der Berliner Stadtgesellschaft Transparenz und Anknüpfungspunkte.\n  \n\n    Die Berliner Europastrategie wird nun an den Rat der Bürgermeister weitergeleitet.\n  \n\n    Fotos zum Download zur freien Verwendung unter Angabe der Bildquelle © Senatskanzlei finden Sie auf Berlin.de unter dem Link www.berlin.de/rbmskzl/aktuelles/media/sitzung-des-senats-in-bruessel-1450789.php..\n  \n"
}