{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1428986.php",
    "date": "2024-03-19",
    "title": "Senat beschließt Bericht über die Umsetzung der Initiative „Pflege 4.0 – Made in Berlin“",
    "text": "\n\n    Aus der Sitzung des Senats am 19. März 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Gesundheitssenatorin Dr. Ina Czyborra den Bericht über die Umsetzung des Vorhabens Initiative „Pflege 4.0 – Made in Berlin“ beschlossen.\n  \n\n    Aus der 2018 auf den Weg gebrachten Initiative „Pflege 4.0-Made in Berlin“ sind in den Folgejahren zwei zentrale Projekte realisiert worden. Hierzu zählt die Entwicklung einer Zusatzqualifizierung Pflege 4.0 für berufliche Pflegende und Beratende und die Etablierung des Landeskompetenzzentrums Pflege 4.0. Mit der Gründung des Landeskompetenzzentrums, in Trägerschaft der Projektpartner Albatros gGmbH und dem DAI-Labor der Technischen Universität Berlin, wurden die Aufgaben der Initiative dorthin überführt. Damit wurde auch der Name des temporären Vorhabens „Initiative Pflege 4.0-Made in Berlin“ aufgelöst.\n  \n\n    Obwohl Digitalisierung in der Pflege großes Potenzial zur Unterstützung und Entlastung im Pflegebereich bietet, sind die konkreten Anwendungsmöglichkeiten und der Mehrwert oftmals noch unbekannt oder es bestehen Berührungsängste hinsichtlich der Anwendung. Zudem ist der Digitalisierungsmarkt oftmals unübersichtlich und interessengeleitet, so dass unabhängige Informationen kaum erhältlich sind. Hieraus folgt, dass nutzbringende Technologien nicht zur Anwendung kommen und damit deren Potenziale brachliegen. Hier setzt die Arbeit des Landeskompetenzzentrums Pflege 4.0 an.\n  \n\n    Grundlage für die Potenzialnutzung der Digitalisierung in der Pflege ist eine niedrigschwellige, zielgruppenspezifische und unabhängige Informationsbereitstellung rund um das Thema Pflege 4.0. Diese bietet das Kompetenzzentrum über die umfassende Internetseite, Flyer, Veranstaltungen, Podcasts usw. Mit verschiedenen Formaten und Instrumenten wie dem Schauraum (analog und digital) sowie dem Technikkoffer trägt das Kompetenzzentrum zum Erleben von Technik und damit zum Abbau von Berührungsängsten bei. Mit der vom Kompetenzzentrum umgesetzten, bundesweit einzigartigen Innovation, dem Technik-Finder, können Pflegebedürftige und deren Bezugspersonen unkompliziert die für sie passenden Techniklösungen finden. Zudem bereitet das Kompetenzzentrum beruflich Pflegende auf die veränderten Anforderungen der Arbeitswelt durch Digitalisierung (z.B. Anbindung der Pflege an die Telematikinfrastruktur) vor. Das Landeskompetenzzentrum berät den Bund wie auch andere Länder beim Aufbau\n    von Kompetenzzentren im Bereich 4.0 und vernetzt die Berliner Akteure der Digitalisierung in der Pflege im Land Berlin aktiv. Das Kompetenzzentrum ist Impulsgeber und Seismograph für die Potenzialentwicklung im Bereich der Digitalisierung in der Pflege.\n  \n"
}