{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1461978.php",
    "date": "2024-07-02",
    "title": "Berlin ist unsere Stadt. Gemeinsam machen wir sie besser.",
    "text": "\n\n    Umweltstaatssekretärin Britta Behrendt gründet Umsetzungsallianz Nachhaltiges Berlin\n  \n\n    Unter dem Motto „Berlin ist unsere Stadt. Gemeinsam machen wir sie besser“ ruft Umweltstaatssekretärin Britta Behrendt am heutigen Dienstag, den 02. Juli, die Umsetzungsallianz Nachhaltiges Berlin ins Leben. Rund 100 Nachhaltigkeitsakteure und -akteurinnen aus Wirtschaft, Zivilgesellschaft, Wissenschaft, Politik und Verwaltung sind zur Kick Off-Veranstaltung in den Impact Hub Berlin eingeladen.\n  \n\n    Die Umsetzungsallianz Nachhaltiges Berlin schafft eine Plattform für Austausch und Dialog, für Vernetzung und für neue, produktive Matchings von Nachhaltigkeitsakteuren und -akteurinnen, um die UN-Nachhaltigkeitsziele (SDGs) schneller zu erreichen. Sie bietet einen kreativen Raum, in dem Synergien erzeugt und neue kooperative Lösungen und Projekte entwickelt werden können.\n  \n\nUmweltstaatssekretärin Britta Behrendt: „Die nachhaltige Entwicklung unserer Stadt gelingt nur gemeinsam. Mit der Umsetzungsallianz Nachhaltiges Berlin schaffen wir ein neues Miteinander für ein lebenswertes und zukunftsfähiges Berlin. Ich lade die Nachhaltigkeitsakteurinnnen und -akteure der Stadt ein, an der Umsetzungsallianz mitzuwirken.“\n  \n\n    Der Kick-Off der Umsetzungsallianz Nachhaltiges Berlin markiert darüber hinaus den Beginn der Entwicklung der Berliner Nachhaltigkeitsstrategie unter der Federführung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt bis zum Jahresende 2025.\n    Informationen zur Umsetzungsallianz und ihren Mitgliedern sowie zur Entwicklung der Berliner Nachhaltigkeitsstrategie finden sich auf der Nachhaltigkeitswebsite der SenMVKU. Interessierte haben auf der Webseite außerdem die Möglichkeit, sich für die Umsetzungsallianz Nachhaltiges Berlin anzumelden und somit aktiv an der nachhaltigen Entwicklung Berlins mitzuwirken.\n  \n\n\nMehr Informationen unter: berlin.de/nachhaltigkeit\n\n\n"
}