{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1470396.php",
    "date": "2024-07-24",
    "title": "…mobil mit Rollstuhl, Rollator und Co. - Mobilitätstraining der BVG am 29.08.2024 in Zehlendorf",
    "text": "\n\n    Die Fahrt in Bussen und Bahnen ist bequem, umweltfreundlich und soll für alle Menschen möglich sein.\n    Für die Teilhabe am öffentlichen Leben, Ausflüge ins Grüne, Kino- und Konzertbesuche ist die Zugänglichkeit des öffentlichen Nahverkehrs für viele Menschen mit Behinderungen dringend erforderlich.\n    Trotz erheblicher Fortschritte bezüglich der Barrierefreiheit ist es für manche Fahrgäste mit radgebundenen Hilfsmitteln oder für blinde und sehbehinderte Fahrgäste mit Unsicherheiten verbunden, Busse und Bahnen im Alltagstrubel zu nutzen.\n  \n\nDamit alle Menschen, die mit den „gelben Fahrzeugen“ mobil sein wollen, auch in Zukunft sicher ans Ziel kommen, bietet die BVG am 29.08.2024 exklusiv in Zehlendorf ein Mobilitätstraining an.\n\n\n    Von 10:00 bis 12:00 Uhr wird ein „großer Gelber“, ein BVG-Bus, an der Haltestelle der Linie 118 vor dem Rathaus Zehlendorf, Kirchstraße Ecke Teltower Damm, bereitstehen.\n  \n\n    Die BVG schreibt: “Mit dem Mobilitätstraining machen wir „Fit für die Fahrt“!\n  \n\nSie können in aller Ruhe und ganz bequem im stehenden Bus alle wichtigen Abläufe üben.\n    \n\n\nSie bekommen die Möglichkeit, in aller Ruhe alle Bedienelemente kennen zu lernen.\n    \n\n\nSie können am stehenden Fahrzeug mit dem eigenen Rollstuhl, Rollator, Langstock usw. ausprobieren, in den Bus ein- und wieder auszusteigen.\n    \n\n\nEs wird Ihnen gezeigt, wie Sie sich während der Fahrt sichern können.\n    \n\n\n    Für gewöhnlich müssen Menschen, die an einem BVG-Mobilitätstraining teilnehmen möchten, weit über die Grenzen Zehlendorfs hinaus nach Lichtenberg oder Marzahn reisen.\n  \n\nDaher veranstaltet die Beauftragte für Menschen mit Behinderungen dieses Mobilitätstraining in Zusammenarbeit mit der BVG exklusiv in Zehlendorf.\n\n\n    Nutzen Sie die Gelegenheit und kommen Sie vorbei! Sie können sich direkt über die Seite der BVG anmelden: Zur Anmeldung.\n  \n\n    Kontakt\n  \n\n    Eileen Moritz, Beauftragte für Menschen mit Behinderungen,\n    E-Mail: behindertenbeauftragte@ba-sz.berlin.de\n\n"
}