{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1468083.php",
    "date": "2024-07-17",
    "title": "Geflüchtete und Menschen mit Migrationshintergrund auf dem Weg in den Pflegeberuf",
    "text": "\n\n    Auch in diesem Jahr freut sich die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP) über einen erfolgreichen Abschlussjahrgang des Projekts „BBeRuf“ (Berufsbildungsreife/berufliche Qualifikation – Pflege) im „Zentrum Überleben“. 22 von insgesamt 26 zur Prüfung angemeldete Teilnehmende haben nach einem Jahr „Schulbank drücken“ den Abschluss der Bildungsreife erhalten und können im nächsten Schritt eine berufliche Ausbildung in der Pflege beginnen. Mit dem Erwerb der Berufsausbildungsreife und der damit einhergehenden praxisorientierten Qualifikation können die Absolventinnen und Absolventen direkt mit der neuen, staatlich anerkannten Pflegefachassistenzausbildung beginnen. Nach deren erfolgreichem Abschluss ist ein direkter Einstieg in eine um ein Jahr verkürzte Pflegefachkraftausbildung möglich.\n  \n\n    „BBeRuf“ ist ein von der SenWGP seit 2020 gefördertes Projekt, welches sich explizit an neuzugewanderte Menschen richtet, die keinen in Deutschland anerkannten Schulabschluss besitzen, geflüchtet sind oder einen Migrationshintergrund haben und sowohl auf die Prüfung zur Berufsbildungsreife als auch auf die Tätigkeiten in der Pflege vorbereitet werden. Nach erfolgreichem Abschluss der Bildungsreife und des Betreuungs- und Pflegebasiskurses können die jungen Geflüchteten und Migrantinnen und Migranten eine sichere Ausbildung und Arbeit in der Pflegebranche aufnehmen. Auch bei Nichtbestehen der Prüfung zur Berufsbildungsreife stehen die Teilnehmenden mit dem Zertifikat für den Bereich Pflegehilfe und Betreuungsassistenz dem Arbeitsmarkt zur Verfügung. Durch das „duale“ Lernkonzept haben die Teilnehmenden zudem die Möglichkeit, Kontakte zu potenziellen Arbeitgeberinnen und Arbeitgebern in der Pflege zu knüpfen.\n  \n\nEllen Haußdörfer, Berlins Staatssekretärin für Gesundheit und Pflege, anlässlich der Übergabe der Zeugnisse und Zertifikate: „Der Arbeitsmarkt in der Pflege ist im Land Berlin seit vielen Jahren angespannt. Die Ausbildung von Pflegekräften ist eine der wichtigsten Säulen der Fachkräftesicherung. Umso erfreulicher ist, dass mit dem Projekt ‚BBeRuf‘ geflüchtete und zugewanderte Menschen mit Migrationshintergrund, die Interesse an einer Ausbildung und Beschäftigung in der Pflege haben, an diese spannende und erfüllende Tätigkeit herangeführt werden. Mein Glückwunsch geht an die Absolventinnen und Absolventen, die innerhalb eines Jahres den Grundstein dafür gelegt haben, um im nächsten Schritt mit einer Ausbildung in der Pflege zu starten. Ich wünsche allen Teilnehmenden Erfolg und einen guten Start in das Berufsleben in Deutschland.“\n  \n\n    Der nächste Kurs startet am 2. September. Anmeldungen sind ab sofort möglich. Voraussetzung für die Aufnahme in das Projekt sind gute Deutschkenntnisse (mindestens B1-Niveau), Interesse am Berufsfeld Pflege und ein Wohnsitz in Berlin. Weitere Informationen erteilt die Projektkoordination unter projekte@pflege-lernen.org oder telefonisch unter (0176) 77 86 10 43.\n  \n\n    Weitere Informationen zum Projekt gibt es auf der Webseite: www.ueberleben.org\n\n"
}