{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1457093.php",
    "date": "2024-06-17",
    "title": "Eröffnung der Plansche an der Singerstraße",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe und die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen informieren:\n\n\n    Nach dreijähriger Bauzeit ist die Sanierung der Plansche an der Singerstraße nun abgeschlossen. Der beliebte Wasserspielplatz zeigt sich in völlig neuem Gewand. Das wollen wir gemeinsam feiern. Die Bezirksstadträte für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner und für Stadtentwicklung und Facility Management, Ephraim Gothe laden gemeinsam mit Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zu feierlichen Wiedereröffnung der Plansche in der Singerstraße ein. Es gibt ein Rahmenprogramm mit einem Erzählcafé und betreuten Fitnessangeboten.\n  \n\nWann? Donnerstag, 20. Juni, 14 – 18 Uhr (Teilnahme der Bezirksstadträte und des Staatssekretärs 15.30 bis 16 Uhr)\n  \n\nWo? Plansche Singerstraße, ggü. Max-Planck-Gymnasium, Singerstraße 8a, 10179 Berlin\n  \n\n    Die neu gestaltete Plansche wird wieder zum beliebten Treffpunkt der Nachbarschaft und zum kühlenden Höhepunkt im Sommer. Neben neuen Wassersprühelementen, Plattenwegen und Spiel- sowie Fitnessangeboten wurden auch zahlreiche neue Bäume und Sträucher gepflanzt. Das Areal bietet das ganze Jahr über zahlreiche Spiel-, Sport- und Erholungsmöglichkeiten für verschiedene Altersgruppen.\n  \n\n    Generationen von Kindern kennen die Plansche an der Singerstraße. 1962/63 von Rolf Timmler erbaut, erinnerte sie an den Flug des ersten Weltraumsatelliten Sputnik. Der Künstler Baldur Schönfelder schuf dafür ein eigenes Spielgerät: die Mondstation, die leider nicht mehr erhalten ist.\n    Bei der Neugestaltung orientierte sich das Büro Levin Monsigny Landschaftsarchitekten an der Geschichte des Ortes. Parkartige Durchgrünung der Zwischenräume; Blickbeziehungen zwischen den grünen Orten; klare lineare und diagonale Wegeführung; Betonung besonderer Orte durch platzartige Aufweitungen und Baumreihen; Verwendung „moderner“ seriell herstellbarer Materialien. Viele der ursprünglichen Gestaltungsspuren wurden behutsam herausgearbeitet oder neu interpretiert.\n  \n\n    Die Kosten für die Sanierung der Plansche in Höhe von rund 2,5 Mio. Euro wurden aus Bundes- und Landesmitteln des Städtebauförderprogramms „Lebendige Zentren und Quartiere“ unterstützt.\n  \n\nBezirksstadtrat Christopher Schriner: „Mit der Wiedereröffnung der Plansche in der Singerstraße schaffen wir einen Ort des der Erholung und des Spaßes für Familien, Kinder und alle Anwohner*innen im Herzen Berlins. Die Gestaltung vereint die Geschichte des Ortes mit Ansprüchen an einen modernen öffentlichen Raum als Treffpunkt für Jung und Alt und alle dazwischen. Ich wünsche allen, die sich hier treffen und erfrischen viel Spaß.“\n  \n\nBezirksstadtrat Ephraim Gothe: „Mit der Plansche an der Singerstraße gewinnen wir einen weiteren Freiraum-Baustein zurück, der dazu beiträgt, den Charakter der Karl-Marx-Alle II. BA zu erhalten.“\n  \n\nStaatssekretär für Wohnen und Mieten, Stephan Machulik: „Berlin ist ein Zuhause für alle: für ältere Menschen, Menschen, die alleine leben, Familien, Jugendliche und natürlich auch für Kinder! Deshalb setzt der Senat auf eine kindergerechte und nachhaltige Stadterneuerung. Die Neugestaltung der Plansche ist ein wichtiger Beitrag dazu. Dafür hat der Bezirk rund 2,5 Mio. Euro aus Mitteln der Städtebauförderung in Anspruch genommen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}