{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1468641.php",
    "date": "2024-07-18",
    "title": "Dialogprozess Tempelhofer Feld – Projektwebseite mit Informationen zum Prozess online",
    "text": "\n\n    Interessierte Bürgerinnen und Bürger haben die Möglichkeit, sich fortlaufend über den Dialogprozess Tempelhofer Feld zu informieren. Dafür steht ihnen die Projektwebseite unter https://thf-dialog.berlin.de/ zur Verfügung. Dort werden die zentralen Inhalte und Ergebnisse für die Dauer des Dialogprozesses transparent und kontinuierlich online gestellt.\n    Die ersten Videos mit Bürgerinnen und Bürgern, die an der Auftaktveranstaltung am 3. Juli teilgenommen haben, sind jetzt auf der Projektwebseite zu sehen; weitere Interviews werden in den kommenden Wochen folgen. Interviews mit Expertinnen und Experten zu verschiedenen Aspekten des Prozesses sind bereits abrufbar und geben einen Eindruck zu den Rahmenbedingungen und Vorbereitungen. Ein ausführlicher Bericht mit ersten Ergebnissen zu den Fragen, Hinweisen und Wünschen der Teilnehmenden für den weiteren Dialogprozess wird in Kürze veröffentlicht.\n  \n\n    Bei der Auftaktveranstaltung lernten sich die Teilnehmenden das erste Mal persönlich kennen und konnten in einen ersten Austausch miteinander gehen. Auf Stellwänden konnten die Teilnehmenden Fragen, Wünsche und Hinweise für den anstehenden Dialogprozess festhalten. Diese sollen in den Dialogwerkstätten im September aufgegriffen werden. Die Moderatorin der Veranstaltung, Dr. Birgit Böhm vom durchführenden nexus Institut, hob die positive Atmosphäre hervor: „Wir haben trotz unterschiedlicher Ansichten zur Zukunft des Tempelhofer Feldes einen ausgesprochen respektvollen, interessierten und freundlichen Umgang unter den Teilnehmenden, erlebt – das stimmt uns hoffnungsfroh für eine ebensolche Fortsetzung des Dialogprozesses.”\n  \n\n    An zwei Wochenenden im September werden die Teilnehmenden umfassend über die Themen Stadtentwicklung, Wohnungsbau, Klima- und Naturschutz sowie Gemeinwohl und Freiräume informiert. Sie diskutieren verschiedene Zukunftsperspektiven für das Tempelhofer Feld und entwickeln gemeinsam Empfehlungen, die in einen internationalen Ideenwettbewerb einfließen werden.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}