{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1485912.php",
    "date": "2024-09-17",
    "title": "Große Herausforderungen für die BVG",
    "text": "\n\n    Angesichts der täglichen Ausfälle und Verspätungen bei Bussen und Bahnen der BVG und der damit verbundenen Probleme für viele Fahrgäste, stehen die Fachleute der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt im steten engen Austausch mit der BVG. Trotz erfolgter Ausschreibung und Vergabe für neue Fahrzeuge, gibt es von Seiten der Hersteller noch keine verbindlichen Lieferpläne. Da davon ausgegangen werden muss, dass neue Fahrzeuge erst im kommenden Jahr in den Dienst gestellt werden, ist der Auftrag an die Führung des Unternehmens möglichst schnell nachhaltige Stabilität in das Angebot der BVG zu bringen.\n  \n\nSenatorin Ute Bonde:\n\n\n    „Ganz ohne Frage stehen die Mitarbeiterinnen und Mitarbeiter der BVG in diesen Tagen und Wochen vor großen Herausforderungen, um das tägliche Angebot an Bussen und Bahnen, bei offensichtlichem Fahrzeugmangel und hohen Krankenständen, zu gewährleisten.\n  \n\n    Dass es trotz aller Anstrengungen immer wieder zu Verzögerungen und leider auch zu Ausfällen kommt, belastet und verärgert verständlicherweise die Fahrgäste bei ihren täglichen Wegen in und durch die Stadt. Wir stehen in enger Absprache mit der BVG-Unternehmensleitung und wissen um das große Bemühen aller Beteiligten, ein weitgehend verlässliches Angebot wiederherzustellen.\n  \n\n    Leider führten technische Probleme beim Hersteller zu spürbaren Verzögerungen bei der Lieferung dringend benötigter neuer Fahrzeuge. Zurzeit geht die BVG davon aus, dass im kommenden Jahr neue Fahrzeuge nach Berlin kommen und die gewohnte Zuverlässigkeit des Angebots der BVG wieder aufgebaut werden kann.\n  \n\n    Trotz der im Moment täglich vorkommenden Verzögerungen und Störungen bei Bussen und Bahnen weiß ich, dass die Mitarbeiterinnen und Mitarbeiter der BVG alles tun, um uns Fahrgästen ein möglichst zuverlässiges Angebot zu sichern. Dafür meinen herzlichen Dank und Respekt.“\n  \n"
}