{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1428584.php",
    "date": "2024-03-18",
    "title": "Berliner Hausbesuche – Neu in Hohenschönhausen Süd",
    "text": "\n\n    Das Bezirksamt Lichtenberg schreibt im März 2024 Menschen in den Bezirksregionen Alt-Hohenschönhausen Nord und Süd an, die in diesem Jahr 70 Jahre alt geworden sind oder noch werden. Das Schreiben vom Bezirksamt Lichtenberg informiert Seniorinnen und Senioren über die Möglichkeit eines kostenlosen Informationsgesprächs. Neben vielen praktischen Informationen zum Hausbesuch nennt es mögliche Ansprechpartnerinnen und Ansprechpartner im Bezirksamtes Lichtenberg und des Malteser Hilfsdienstes.\n  \n\n    Bezirksstadträtin für Soziales, Gesundheit und Bürgerdienste, Dr. Catrin Gocksch (CDU): „Die Einführung der Berliner Hausbesuche in Hohenschönhausen Süd liegt mir persönlich sehr am Herzen und ist ein wichtiger Schritt, um unsere älteren Bürgerinnen und Bürger zu unterstützen. Durch diese persönlichen Gespräche möchten wir nicht nur Informationen weitergeben, sondern auch Nähe schaffen und Einsamkeit bekämpfen. Wir freuen uns darauf, dieses erfolgreiche Projekt in Lichtenberg fortzusetzen und weiterzuentwickeln.”\n\n\n    Seit zwei Jahren gibt es in Lichtenberg das Projekt der Berliner Hausbesuche. Koordiniert und finanziert von der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung wird in Kooperation mit den Bezirksverwaltungen und dem Malteser Hilfsdienst es in zahlreichen Bezirken Berlins mittlerweile sehr erfolgreich durchgeführt. Auch die Ausweitung des Projektes in Lichtenberg wird stetig weiterentwickelt und fortgeführt.\n  \n\n    Bei Interesse können die Angeschriebenen dann einen Gesprächstermin mit Lotsinnen und lotsen des Hilfsdienstes der Malteser vereinbaren. Der Termin kann bei Bedarf zu Hause oder an einem anderen gewünschten Ort stattfinden. Im Gespräch erfahren die Seniorinnen und Senioren mehr über altersspezifische Angebote im Bezirk von ehrenamtlichem Engagement, spezielle Sportangebote, kommunale Begegnungsstätten bis hin zu konkreten Anlaufstellen der Pflegestützpunkte. Die Lotsinnen und Lotsen nehmen sich für dieses Gespräch ausreichend Zeit, um alle Fragen zu beantworten und bestmöglich bei Problemen oder Anliegen zur Seite zu stehen.\n  \n\n    Einsamkeit begegnen, Menschen verbinden und älteren Menschen so eine Chance geben, den Alltag noch aktiver zu gestalten ist das Ziel dieses Projektes.\n  \n"
}