{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1441216.php",
    "date": "2024-04-25",
    "title": "Wettbewerb zur Freiraumgestaltung Lausitzer Platz entschieden",
    "text": "\n\nGemeinsame Pressemitteilung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und dem Bezirksamt Friedrichshain-Kreuzberg.\n\n\n    Der Lausitzer Platz liegt inmitten einer belebten, hoch verdichteten und mit Grün unterversorgten Umgebung nahe des Görlitzer Parks. Er ist für die Nachbarschaft in seiner Funktion als Treffpunkt, Spielort und schattige Grünfläche von großer Bedeutung und gilt als Anker- und Identifikationspunkt für den Kiez. Ziel ist es, den Platz für alle zu optimieren. Er soll für die Folgen der Klimakrise gewappnet sein und sowohl zu Aktivitäten als auch zur Entspannung einladen.\n  \n\n    In den vergangenen Monaten hat die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam mit dem Bezirk Friedrichshain-Kreuzberg einen zweiphasigen freiraumplanerischen Wettbewerb zur Umgestaltung durchgeführt. Die Öffentlichkeit wurde ab 2021 in den Umgestaltungsprozess eingebunden, die eingereichten Wettbewerbsideen wurden den Bürgerinnen- und Bürgern zweimalig vorgestellt, diskutiert, ihre Meinungen ausgewertet und den Planern und der Jury bekannt gegeben.\n  \n\n    Nun liegt das Ergebnis nach der Bewertung von 13 eingereichten Beiträgen in einer zweiten Wettbewerbsphase vor. Ein siebenköpfiges Preisgericht hat bei der Preisgerichtsitzung am 24. April 2024 folgendes entschieden:\n  \n\n1. Preis WES LandschaftsArchitektur PartG mbB, Berlin 23.000 Euro\n    \n2. Preis bbz landschaftsarchitekten berlin gmbh, Berlin 14.500 Euro\n    \n3. Preis bgmr Landschaftsarchitekten GmbH, Berlin 8.500 Euro\n    \n\n\n    Zudem wurden zwei Anerkennungen in Höhe von je 5.500 Euro vergeben.\n    Es wird den Teilnehmenden der 2. Phase eine Aufwandsentschädigung ausgezahlt. Die Umsatzsteuer ist in den oben angegebenen Honorierungen nicht enthalten.\n  \n\n    Die Jury empfiehlt den Auslobern einstimmig, die Arbeit vom Büro WES LandschaftsArchitektur umzusetzen. Bezirksstadträtin Annika Gerold ist Sachpreisrichterin von der Arbeit des 1. Preises angetan, denn „nach einem intensiven Beteiligungsprozess und einer interessanten Diskussion der eingereichten Arbeiten, haben wir einen Gewinner gekürt, der die unterschiedlichen Ansprüche an den Platz bestmöglich berücksichtigt und einen robusten Rahmen für vielfältige Nutzungen bildet.\n    Ich freue mich, dass es nun eine neue Vision für den Lausitzer Platz gibt“.\n  \n\n    Die Arbeit des 1. Preises überzeugte das Preisgericht unter dem Vorsitz von Expertin Prof. Laura Vahl: „Die mit dem ersten Preis prämierte Arbeit löst die aktuellen Probleme des Platzes und gibt ihm neue Entwicklungschancen. Durch eine großzügige und geschickte Zonierung werden Angebote und Aktionsflächen für diverse Nutzungen geschaffen. Hier werden sich alle Kiezbewohner treffen und austauschen können. Die vorhandenen Bäume werden respektiert und geschickt in eine neue Raumstruktur eingebunden. Auch aus Nachhaltigkeitsaspekten bietet der Entwurf sehr gute Vorschläge an, die in den weiteren Planungsschritten mit den Planungsbeteiligten vertieft werden müssen.“\n  \n\n    Der Abteilungsleiter für Städtebau und Projekte der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und Sachpreisrichter Manfred Kühne ist der Meinung, dass mit dem Entwurf des 1. Preises „die vielfältigen, vertrauten Nutzungen auf dem Platz gestärkt, die räumliche Orientierung verbessert und die stadtklimatische Ausgleichswirkung zukunftsfähig gestaltet werden wird.“\n  \n\n    Die Umsetzung der Baumaßnahme auf dem Lausitzer Platz ist ab dem Jahr 2025 geplant. Die Finanzierung erfolgt in einem ersten Abschnitt, der den inneren grünen Platz betrifft, über das Berliner Plätzeprogramm mit ca. 3 Mio. €. Die Umgestaltung der Straßenräume soll im Rahmen der finanziellen Möglichkeiten und politischen Beschlüsse zu einem späteren Zeitpunkt erfolgen.\n  \n\n    Alle Wettbewerbsarbeiten werden ab 7. Mai bis zum 17. Mai. 2024 ausgestellt und im Neuen Stadthaus, 10179 Berlin Mitte, Parochialstr. 3, Otto-Suhr-Saal im 3.OG anzusehen sein. Die Öffnungszeiten sind montags bis freitags von 14 bis 19 Uhr, Samstag und am Donnerstag (Christi Himmelfahrt) von 10 bis 15 Uhr. Sonntag ist die Ausstellung geschlossen.\n  \n\n    Die Ausstellung ist kostenfrei, barrierefrei und öffentlich erreichbar über U2, Bhf. Klosterstraße.\n  \n\n    Download zur Wettbewerbsarbeit 1. Preis:\n  \n\nhttps://ssl.stadtentwicklung.berlin.de/data/wb/Lausitz\n    Kennung: wb\n    Passwort: text1\n  \n"
}