{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1419751.php",
    "date": "2024-02-22",
    "title": "Internationaler Frauentag am 8. März 2024 in Reinickendorf",
    "text": "\n\n    Mit einem Bündel von Veranstaltungen feiert Reinickendorf den Internationalen Frauentag am 8. März 2024. Ein besonderes Highlight ist die Lesung von Kriminalhauptkommissar Udo Martens. Er liest in der Humboldt-Bibliothek aus seinem Buch „Narben verblassen, aber bleiben ein Leben lang“. Hier berichtet er über seine beruflichen Erfahrungen in der Arbeit mit Frauen, denen häusliche Gewalt widerfahren ist.\n  \n\n    Aber auch viele andere interessante Veranstaltungen laden ein, diesen Tag zu feiern bzw. kritisch zu beleuchten. „Besuchen Sie die Einrichtungen und lernen die Arbeit vor Ort kennen, Sie sind herzlich eingeladen. Die vielen tollen Frauen in unserem Umfeld haben es wirklich verdient“, sagt Bezirksbürgermeisterin Emine Demirbüken-Wegner.\n  \n\n    Die Tradition des Internationalen Frauentages hat ihren Ursprung im Kampf um bessere Arbeitsbedingungen, gleicher Lohn für gleichwertige Arbeit, Festsetzung von Mindestlöhnen, aber auch Mutterschutz und Schwangerschaftsabbruch. Unter nationalsozialistischer Herrschaft wurde der Frauentag verboten und erst in den 1960er-Jahren wiederbelebt. Zentrales Anliegen ist nach wie vor die Gleichberechtigung.\n  \n\n    Durch eine Reihe von Maßnahmen konnten besonders ab den 1970er-Jahren die Frauen folgende Erfolge feiern:\n    • Reform des Familien-, Namens-, und Scheidungsrechts\n    • Gleichbehandlungsgesetz\n    • Unterhaltsvorschussgesetz\n    • Die Fristenregelung des straffreien Schwangerschaftsabbruchs bis zur 12. Woche\n    • Verbesserte Mutterschutzbedingungen\n    • Vergewaltigung in der Ehe wird unter Strafe gestellt\n    • Benachteiligungsverbot bei Klage wegen sexueller Belästigung\n  \n\n    Im Folgenden finden Sie interessante Angebote, die rund um den Internationalen Frauentag in Reinickendorf stattfinden:\n  \n\n    WAS – WANN – WO\n  \n\n\nFrauenpower im Stadtteilzentrum Ribbeck-Haus im Märkischen Viertel\n      vom 22. Februar – 24. März 2024\n      Senftenberger Ring 54, 13435 Berlin\n      Die verschiedenen Angebote finden Sie unter www.ribbeckhaus.de\n\n\n\n\nEntspannungsangebot für Mütter im Familienzentrum Tietzia in Borsigwalde\n      Entspannungsübungen und Austausch für Mütter\n      6. März 2024 von 17:15 bis 18:45\n      Turmzimmer Tietzia\n      Tietzstraße 12, 13509 Berlin\n    \n\n\n\nLesung in der Humboldt-Bibliothek in Tegel\n      *Kriminalhauptkommissar Udo Martens liest aus seinem Buch „Narben verblassen, aber bleiben ein Leben lang“. Als Kriminalhauptkommissar hat Udo Martens Frauen betreut, die Opfer von häuslicher Gewalt wurden. In seinem Buch erzählt er die Geschichten von Frauen, die Opfer von Gewalttaten wurden. Er weiß, wie schwer es ist, die Frauen vor ihren Peinigern zu schützen und wie schwierig und manchmal demütigend der „Kampf“ mit Behörden und Institutionen ist. Er kennt die Fehler im System und benennt diese auch. Die Veranstaltung wird moderiert von der Journalistin und TV-Moderatorin Swantje von Massenbach. Der Eintritt ist frei.\n      7. März 2024 um 19.30 Uhr\n      Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin\n    \n\n\n\nVerteilen von Blumen und kleinen Aufmerksamkeiten in Tegel\n      Anlässlich des Internationalen Frauentages werden einige Frauen des Mädchen- und Frauenbeirates vor den Hallen am Borsigturm Blumen und kleine Aufmerksamkeiten an Frauen verteilen.\n      07. März 2024 von 15:30 – 17:30 Uhr\n      Vorplatz Hallen am Borsigturm\n    \n\n\n\nDie Auguste WOW Gallery im AVA-Kiez\n      Fotoshooting für alle Frauen zum internationalen Frauentag. In der Auguste WOW* Gallery Berlin (Wonderful Original Woman* Gallery) erwarten Sie/dich professionelle und kreative Fotosets. Sie sind ein Erlebnis wert und werden Ihnen/dir unvergesslich in Erinnerung bleiben. Orte der traumhaften Karibik und des angesagten Hollywoods sind in Sekundenschnelle erreichbar. 7. März 2024 von 11 Uhr bis 13 Uhr Auguste, Mädchen-und Frauentreff\n      Auguste-Viktoria-Allee 17, 13403 Berlin Informationen für interessierte Teilnehmerinnen und Anmeldung über frauentreff@albatrosggmbh.de , Tel.: (030) 30 413 18 90\n    \n\n\n\nFrauenfest im Familienzentrum FACE im Märkischen Viertel\n      Musik, gemeinsamer Tanz u. A. zu „One Billion Rising”, gemeinsames Essen und weitere Aktionen. Ziel ist, dass sich Nachbarinnen kennenlernen, Zeit für gemeinsamen Austausch haben. Kinderbetreuung vor Ort ist möglich.\n      7. März 2024 von 14:30 Uhr-18:00 Uhr\n      Wilhelmsruher Damm 159, 13439 Berlin\n      Kontakt: info@bennimmv.de/ mail@face-familienzentrum.de\n      Alle Frauen werden gebeten, für das Buffet etwas zu Essen mitzubringen, das ohne Teller gegessen werden kann.\n    \n\n\n\nMatriachate – zwischen Macht und Mythos. Vortrag und Diskussion anlässlich des Weltfrauentags in Tegel\n      (Kursnummer Re1701-F)\n      Der im 19. Jahrhundert entstandene, schillernde Begriff „Matriachat“ wird gern als positives Gegenstück zum Patriachat bzw. als Utopie in feministischen Diskursen propagiert. Ausgehend von Johann Jakob Bachofens Klassiker „Das Mutterrecht“, mit dem der Diskurs über Matriachate begann, über feministische Forschungen der 1970er- und 1980er-Jahre bis hin zur kritischen Distanzierung wie im Falle der Ökofeministin Janet Biehl wird der Vortrag Theorien, Diskurse und auch Kritikpunkte thematisieren. Die Veranstaltung soll einen Überblick zum Thema und über das umkämpfte Terrain bieten. Ziel ist es, dass sich die Teilnehmenden auf der Basis selbständig eine Meinung bilden und Positionen einordnen können.\n      Dr. Maurice Schuhmann ist Politikwissenschaftler und ist seit über 15 Jahren als Lehrkraft an Hoch- und Oberschulen, Volkshochschulen und anderen Bildungseinrichtungen tätig.\n      12. März 2024 von 19.30 Uhr bis 21 Uhr\n      Volkshochschule Reinickendorf, Am Borsigturm 6, 13507 Berlin, Raum 3.006\n      Bitte anmelden. Entgelt: 5,00 €, ermäßigt 2,50 €\n      Rückfragen an anna.turre@reinickendorf.berlin.de\n      Weitere Informationen und Anmeldung: https://vhs.link/b9wr76\n\n\n"
}