{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1439367.php",
    "date": "2024-04-19",
    "title": "Autofahrer verletzt Fußgänger und flüchtet – Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 0812\n    Gestern Abend verletzte ein unbekannter Fahrzeugführer einen Fußgänger bei einem Verkehrsunfall in Wilmersdorf und entfernte sich unerlaubt vom Unfallort. Gegen 18.50 Uhr befuhr ein Unbekannter mit seinem Porsche den Hohenzollerndamm in Richtung A 100. Zeugenaussagen zufolge war der Porsche mit hoher Geschwindigkeit unterwegs und traf zwischen der Bielefelder Straße und der Eisenzahnstraße einen Mann, der die Fahrbahn zu Fuß überqueren wollte. Durch den Zusammenstoß soll der 49-jährige Fußgänger in die Luft geschleudert worden und auf die Fahrbahn gestürzt sein. Anschließend soll der Porsche-Fahrer beschleunigt und sich vom Unfallort entfernt haben. Alarmierte Einsatzkräfte suchten den Nahbereich nach dem Flüchtenden erfolglos ab. Zeugen leisteten Erste Hilfe beim verletzten 49-Jährigen, bis alarmierte Rettungskräfte ihn zur stationären Aufnahme in ein Krankenhaus brachten. Ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West)\n    übernahm die Ermittlungen und sucht in diesem Zusammenhang noch weitere Zeuginnen und Zeugen der Tat.\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n\n\nWer kann Angaben zum unfallverursachenden Fahrzeug (z.B. Marke, Typ, Farbe, amtliches Kennzeichen) machen?\n    \nWer kann Angaben zu möglichen Insassen des unfallverursachenden Fahrzeuges (z.B. Anzahl, Geschlecht, äußere Erscheinung/Beschreibung) machen?\n    \nWer kann Angaben zur gefahrenen Geschwindigkeit und Fahrtstrecke, einschließlich Fluchtrichtung, des unfallverursachenden Pkw machen?\n    \nWer kann Angaben zur Laufstrecke des geschädigten Fußgängers machen?\n    \nWer kann Angaben sonstiger Art zum Unfallgeschehen machen?\n    \n\n\nHinweise richten Sie bitte von Montag bis Freitag zwischen 9 und 15 Uhr an das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) unter der Telefonnummer (030) 4664-272300/10/20. Außerhalb der oben genannten Zeiten nutzen Sie bitte folgende Telefonnummer der Kriminalpolizei der Polizeidirektion 2 (West): (030) 4664-271010. Oder schreiben Sie eine E-Mail\n\n"
}