{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1447880.php",
    "date": "2024-05-17",
    "title": "Progress-Pride-Flagge weht über Reinickendorf",
    "text": "\n\n    Das Bezirksamt Reinickendorf hat heute (17.5.) in Anwesenheit von Mitarbeitern der Verwaltung, sowie Repräsentanten der Bezirksverordnetenversammlung und interessierten Bürgerinnen und Bürgern die Progress-Pride-Flagge vor dem Rathaus am Eichborndamm gehisst, um seine Unterstützung für die LGBTQ-Gemeinschaft zu zeigen. Die Progress-Pride-Flagge, die außerdem vor der Humboldt-Bibliothek in Tegel aufgezogen wurde, steht für Inklusion, Vielfalt und den fortlaufenden Kampf für Gleichberechtigung.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Es ist wichtig anzuerkennen, dass trotz der Fortschritte, die wir gemacht haben, LGBTQ-Menschen nach wie vor mit Diskriminierung und Gewalt konfrontiert sind. Laut einer Umfrage werden Menschen aufgrund ihrer sexuellen Identität immer noch häufiger attackiert und belästigt. Diese alarmierenden Zahlen verdeutlichen die dringende Notwendigkeit, weiterhin für die Rechte und Sicherheit aller einzutreten.“\n  \n\n    Eine ermutigende Entwicklung sei jedoch, dass die Diskriminierung durch Behörden, Gesundheitseinrichtungen, Schulen und Firmen insgesamt abgenommen hat. Diese positiven Veränderungen zeigten, dass die gemeinsamen Bemühungen um Sensibilisierung und Gleichstellung Früchte tragen.\n  \n\n    „Dennoch dürfen wir nicht vergessen, dass die LGBTQ-Community immer noch stark betroffen ist. In Deutschland geben 57 % der Befragten an, belästigt worden zu sein, und 16 % haben Gewalterfahrungen gemacht. Diese Zahlen sind besorgniserregend und zeigen, dass Mobbing, Belästigung und Gewalt weiterhin eine ernsthafte Bedrohung darstellen. Wir müssen weiterhin gemeinsam daran arbeiten, eine Gesellschaft zu schaffen, die von Akzeptanz, Respekt und Gleichberechtigung geprägt ist. Es gibt noch viel zu tun, aber durch unser Engagement und unsere Solidarität können wir eine positive Veränderung bewirken. Lasst uns zusammen für eine bessere Zukunft kämpfen“, so die Bürgermeisterin.\n  \n"
}