{
    "url": "https://www.berlin.de/buerger-polizeibeauftragter/aktuelles/pressemitteilungen/pressemitteilung.1475206.php",
    "date": "2024-08-09",
    "title": "Stellungnahme des Berliner Polizeibeauftragten zu dem Artikel \"DEIN GUTER RUF\" in der Zeitung der Polizeigewerkschaft GdP (Heft 08/2024)",
    "text": "\n\n    Ausgangspunkt des Artikels in der Zeitung der Gewerkschaft der Polizei (GdP) ist die Schilderung „beliebig fortzusetzender“ Beispiele, in denen Polizeidienstkräfte Kollegen oder Vorgesetzte wegen strafrechtlicher oder dienstrechtlicher Vergehen beschuldigt hatten. In diesem Zusammenhang werden u.a. kritisiert: Regellose interne Ermittlungen im beruflichen Umfeld der Bezichtigten, Enthebung aus der dienstlichen Funktion, Betretungsverbot für die Dienststelle, Umsetzungen, Durchstechereien an die Presse mit ausgeschmückten, skandalisierenden Behauptungen, Vorverurteilungen mit identifizierender Berichterstattung, Weitergabe der Verdächtigungen an politische Mandatsträger und Verbreitung in der Dienststellenöffentlichkeit sowie fehlende Instrumente der Resozialisierung. Disziplinarverfahren seien nicht unverzüglich eingestellt, sondern ausforschend fortgeführt worden, um vielleicht doch noch etwas zu finden. Am Ende seien zerstörte Berufsbiografien, ein zu Unrecht\n    befleckter Ruf und keine Rückkehr in die alte Funktion übriggeblieben.\n  \n\n    Die Thematisierung von Fehlverhalten bei der Aufklärung von Vorwürfen gegen Polizisten ist grundsätzlich zu begrüßen. Die in dem Artikel erwähnten Polizeibeauftragten kennen und beanstanden solche Fälle ebenfalls. Auch nach meinem Verständnis sollte es nicht zu dem ohnehin hohen Berufsrisiko von Polizeidienstkräften gehören, falsche Verdächtigungen und Ehrabschneidungen „klaglos hinzunehmen“.\n  \n\n    Allerdings hätte ich erwartet, dass der stellvertretende Bundesvorsitzende der Gewerkschaft der Polizei mit seinen weiteren Ausführungen nicht ein tradiertes Feindbild bedient, wozu die Polizeibeauftragten aus Sicht der Polizeigewerkschaften offenbar noch immer gehören. Statt dessen hätte ich mir die Erwähnung gewünscht, dass die Polizeibeauftragten der Länder und des Bundes auch deshalb implementiert wurden, derart betroffene Polizeidienstkräfte außerhalb des Dienstweges und ohne Angst vor beruflicher Benachteiligung vor den geschilderten Nachteilen zu schützen und ihre Interessen gegenüber der Polizei zu vertreten (vgl. nur § 14 Abs. 2 Bürger- und Polizeibeauftragtengesetz – BeBüPolG Bln).\n  \n\n    Die an mich als Polizeibeauftragten in den vergangenen zwei Jahren herangetragenen Eingaben von Polizeidienstkräften betrafen – neben (anderen) Verstößen gegen die beamtenrechtliche Fürsorgepflicht – rechtswidrige Ermittlungen im beruflichen und privaten Umfeld, die Nichtbeachtung von Anhörungsrechten und pflichten sowie Verstöße gegen Datenschutzbestimmungen. Ein „Weitertragen von Verdächtigungen in der Dienststellenöffentlichkeit“ über den „Flurfunk“ sowie fehlende Instrumente der Resozialisierung konnte ich ebenfalls feststellen. Nach Entlastung der Beschuldigten durch den Disziplinarvorgesetzten dauert die Einstellung von Disziplinarverfahren regelmäßig zu lange, zumal selbst Einträge über Disziplinarvorgänge, die nicht zu einer Disziplinarmaßnahme geführt haben, noch mindestens drei Monate in der Personalakte verbleiben (vgl. § 16 Abs. 4 Disziplinargesetz Bln). In einem Fall wurde die Löschung eines solchen Eintrags trotz meiner\n    Beanstandung nicht fristgerecht umgesetzt. Die Rehabilitation von zu Unrecht beschuldigten Polizisten beschränkt sich darauf, dass diese wieder ihren normalen Dienst verrichten dürfen. Ermittlungsverfahren wegen falscher Verdächtigung (§ 164 StGB) gegen die Anzeigenden wurden – wenn überhaupt – erst auf Initiative der betroffenen Polizisten eingeleitet.\n  \n\n    Vor diesem Hintergrund überzeugt die pauschale und wohlfeile Kritik an „aus dem Boden geschossenen informellen Nebenstellen, alle dazu aufgerufen, angebliches Fehlverhalten von Polizeibeschäftigten (gern anonym) zu melden und zu untersuchen“, nicht. Die unabhängigen und parlamentarisch gewählten Polizeibeauftragten können mit dem angeblich „unübersichtlich bunten Potpourri“ von „Nebenstellen“ (Vertrauens- und Antidiskriminierungsstellen, interne Ermittlungen und Innenrevision) schon deshalb nicht undifferenziert in einen Topf geworfen werden, weil Stellung, Aufgaben und Befugnisse der Polizeibeauftragten gesetzlich geregelt sind.\n  \n\n    In dem erkennbaren Ärger darüber, dass Hinweise auf polizeiliches Fehlverhalten „gern anonym“ gegeben werden, wird verkannt, dass gerade das im Disziplinar- und Strafrecht geltende Legalitätsprinzip die Polizei dazu zwingt, auch erwartbar haltlosen Vorwürfen nachzugehen und entsprechende Verfahren zu eröffnen.\n  \n\n    Diesem Prinzip unterliegen die parlamentarisch gewählten Polizeibeauftragten nicht. Ich gebe nur solche Vorwürfe an die Polizei weiter, die sich nach meiner Vorklärung noch als belastbar darstellen. Dies ist nur bei rd. einem Drittel aller Beschwerden und Eingaben der Fall. Auf diese Weise können unberechtigte oder querulatorische Beschuldigungen keine überflüssigen Disziplinar- und Strafverfahren auslösen.\n  \n\n    Die undifferenzierte Behauptung, dass die genannten Stellen „Rechte der bezichtigten Betroffenen nur wenig achten, Befragungen jeder Art durchführen (und) gesetzlich nicht vorgesehene Akten mit personenbezogenen Daten anlegen“, trifft auf die Polizeibeauftragten nicht zu. Die parlamentarisch gewählten Polizeibeauftragten arbeiten nach transparenten Regeln und haben auch die Rechte der Polizeidienstkräfte im Blick.\n\n"
}