{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1437901.php",
    "date": "2024-04-17",
    "title": "Interessenbekundungsverfahren Aktion „Noteingang“",
    "text": "\n\n    Im Rahmen eines Interessenbekundungsverfahrens sucht das Bezirksamt Lichtenberg einen Träger für eine Anlaufstelle zur Begleitung der Kampagne Noteingang Lichtenberg für die Jahre 2024-2025. Die Anlaufstelle soll die Weiterentwicklung und Begleitung der laufenden Kampagne umsetzen, die Kampagnenarbeit fortführen und verstetigen. Interessierte Träger können sich ab sofort bis Freitag, 24. Mai 2024 bewerben.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Zivilcourage zu zeigen, wenn andere bedroht werden, zeugt von Verantwortungsbewusstsein und Emphatie. Lichtenberg hat eine starke und mutige Zivilgesellschaft und zeigt seit vielen Jahren Gesicht für mehr Toleranz und gegen Hetze, Hass oder Gewalt. Durch die Kampagne Noteingang können Lichtenbergerinnen und Lichtenberger zeigen, dass sie Anfeindungen und Menschenfeindlichkeit in ihren Kiezen nicht tolerieren.“\n\n\n    Die Aktion Noteingang gibt es seit 2020 im Bezirk Lichtenberg. Ganz unterschiedliche bezirkliche Akteurinnen und Akteure nehmen daran teil. Neben Sozial- und Jugendeinrichtungen sind auch Geschäfte, Unternehmen, Bars und Cafés vertreten. Dafür werden Aufkleber oder Plakate der Aktion nach außen sichtbar angebracht und damit signalisiert, dass Betroffenen von jeglicher Form von Gewalt oder gruppenbezogener Menschenfeindlichkeit dort ein Zufluchtsort geboten wird. Die Teilnehmenden zeigen, dass sie im Falle von Anfeindungen im öffentlichen Raum bereit sind, Betroffenen zur Seite zu stehen und ihnen Schutzräume zu bieten. Die Anlaufstelle soll die Teilnehmenden dabei unterstützen und bestärken, sowie Vernetzungs- und Öffentlichkeitsarbeit für die Kampagne leisten.\n  \n\n    Die Ausschreibung steht auf der Internetseite des Bezirks unter: Interessenbekundungsverfahren zur Realisierung einer „Anlaufstelle zur Begleitung der Kampagne Noteingang Lichtenberg 2024-2025“ im Bezirk Lichtenberg – Berlin.de. Weitere Informationen zur bisherigen Kampagne gibt es unter folgendem Link: Noteingang Lichtenberg – Berlin.de\n\n"
}